{
  "Analiza fazowa ruchu w siatkówce nie umożliwia określenia:": [
    "Struktury czasowej zagrywki.",
    "Liczby i częstotliwości kroków podczas np. rozbiegu."
  ],
  "Do rotatorów wewnętrznych stawu biodrowego należy:": [
    "Mięsień pośladkowy średni.",
    "Mięsień pośladkowy wielki."
  ],
  "Po około 25 roku życia zmniejsza się:": [
    "Tylko wydolność aerobowa.",
    "Wszystkie odpowiedzi są błędne."
  ],
  "Oznaczenie stężenia mleczanu we krwi:": [
    "Stężenie mleczanu po wysiłkach o charakterze beztlenowym zależy m.in. od specyfiki treningowej i stopnia wytrenowania zawodnika.",
    "Może służyć także jako marker do planowania  i prowadzenia treningu sportowego z określoną intensywnością.",
    "Wszystkie odpowiedzi są prawdziwe,"
  ],
  "Do oceny mocy wybicia w wyskoku można użyć testu:": [
    "Bosco.",
    "Astranda."
  ],
  "W przypadku pełnosprawnych zawodników orzeczenie o zdolności do sportu może wydać:": [
    "Tylko specjalista medycyny sportowej.",
    "Specjalista medycyny sportowej lub lekarz z certyfikatem PTMS."
  ],
  "Ruchy w stawie biodrowym to wszystkie z wyjątkiem:": [
    "Unoszenie.",
    "Odwodzenie."
  ],
  "Do oceny zdolności wytrzymałościowych w grach zespołowych można zastosować test:": [
    "RAST.",
    "Wszystkie odpowiedzi są prawidłowe."
  ],
  "Jaka jest właściwa kolejność w ceremoniale przedmeczowym?": [
    "Pomiar wysokości siatki, rozgrzewka przy siatce,  losowanie, dostarczenie kartek z ustawieniem początkowym, przywitanie się zespołów"
  ],
  "Przeciwnik wygrał losowanie i wskazał stronę boiska, na której chce rozpocząć mecz. Co może wybrać w tym momencie kapitan drugiego zespołu?": [
    "Nie może wybrać żadnej z powyższych opcji"
  ],
  "Do najważniejszych etapów treningu umiejętności psychologicznych należy:": [
    "Opanowanie technik relaksacji autogennej i progresywnej.",
    "Opanowanie technik włączania się w bodżce negatywne."
  ],
  "Jaki styl zachowania na boisku powinni przyjąć zawodnicy w sytuacji zagrożenia:": [
    "Styl kierujący: zawodnik kieruje innymi zawodnikami a nie swoim zachowaniem."
  ],
  "Zawodnicy czynnie uprawiający sport kierują się poniższymi motywami działalności sportowej:": [
    "Chęcią pokonania lęku przed porażką."
  ],
  "Technika wizualizacji sprzyja wspieraniu rehabilitacji zawodnika w trakcie kontuzji, ponieważ sportowcy używają poniższych rodzajów wyobrażeń:": [
    "Wyobrażeń poznawczych specyficznych i wyobrażeń motywacyjnych specyficznych."
  ],
  "Koordynacja ruchowa jest funkcją?": [
    "Gibkości i sprawności układu nerwowego."
  ],
  "Które mezocykle pełnią główną rolę w okresie przygotowawczym?": [
    "Kontrolno-przygotowawczy, przedstartowy."
  ],
  "Które rodzaje treningu realizowane są w przekroju całej kariery zawodnika?": [
    "Techniczny i taktyczny."
  ],
  "Do jakiej grupy ćwiczeń należy zaliczyć sporty uzupełniające?": [
    "Wszechstronne."
  ],
  "W czym przejawia się zasada indywidualizacji?": [
    "Regulacji masy ciała.",
    "Doborze ćwiczeń."
  ],
  "Który z parametrów treningu nie jest korzystny dla właściwego treningu szybkości?": [
    "Zmęczenie."
  ],
  "Która z definicji treningu sportowego w pełni oddzwierciedla jego istotę?": [
    "Jednostka treningowa, zajęcia szkoleniowe.",
    "Zespół oddziaływań trenera na zawodnika."
  ],
  "Sposoby przemieszczania się po boisku w piłce siatkowej to:": [
    "Piwot, rzut siatkarski, rozbieg.",
    "Wyskok, pad siatkarski, obrót."
  ],
  "Które zdanie najlepiej opisuje odbicie dolne oburącz:": [
    "Ramiona wyprostowane, nogi ugięte, tułów pochylony w przód."
  ],
  "Które zdanie nie opisuje fazy podrzutu i rozbiegu w zagrywce szybującej w wyskoku:": [
    "Wszystkie odpowiedzi są nieprawidłowe.",
    "Dwukrokowe przemieszczenie (z pozycji przygotowawczej – pierwszy krok lewą nogą – dostawienie lewej - wyskok)."
  ],
  "Który rysunek przedstawia prawidłowe miejsce odbicia do ataku z jednej nogi dla akcji bazowej C:": [
    "Rysunek 24."
  ],
  "Rozbieg do ataku w 1 tempo w systemie stałym charakteryzuje:": [
    "W przypadku akcji \"7\" środkowy wykonuje rozbieg trzy metry od linii bocznej."
  ],
  "Wskaż zdanie opisujące prawidłową technikę ataku w trzecim tempie:": [
    "Rozpoczęcie rozbiegu do ataku z piłki wysokiej przed wystawieniem po ocenie trajektorii lotu piłki dogrywanej do rozgrywającego (gdy piłka dogrywana jest w najwyższym punkcie trajektorii lotu)."
  ],
  "W przypadku przyjęcia wzdłuż siatki, bliżej strefy II lub strefy IV, atakujący zmienia akcję bazową wg klucza:": [
    "Z \"2\" na \"1\" w przypadku przyjęcia/dogrania bliżej strefy II."
  ],
  "Rysunek 18 przedstawia sytuację, w której środkowy atakujący w 1 tempo w systemie płynnym:": [
    "Bez względu na rodzaj i dokładność przyjęcia lub dogrania piłki zawsze wykonuje rozbieg przed lub za zawodnikiem rozgrywającym ( jest ,,powiązany’’ z zawodnikiem R)."
  ],
  "Pozycje wyjściowe do bloku określane jako ustawienie wąsko w prawo – nie są stosowane w sytuacji gdy:": [
    "Przeciwnik posiada mocnego atakującego w strefie II lub I.",
    "Przy założeniu gry opcją do strefy II/I."
  ],
  "W sygnalizacji zawodników w bloku – cała dłoń lub ugięte dwa palce - oznaczają:": [
    "Blok na kierunku 1.",
    "Blok potrójny."
  ],
  "Strefa bloku - przekątna - to określenie:": [
    "Blok na kierunku 0."
  ],
  "Wskaż zdanie, w którym nie występują błędy w technice odbić dolnych:": [
    "Zbyt obszerny zakres ruchu ramion w stawach ramiennych (zbyt wysokie unoszenie ramion)."
  ],
  "Wskaż błędy występujące w technice odbić górnych:": [
    "Niewłaściwe miejsce kontaktu z piłką, np. odbicie na wysokości klatki piersiowej."
  ],
  "Wskaż błąd, który pojawia się w fazie uderzenia, w technice wykonania zagrywki szybującej bez wyskoku:": [
    "Wszystkie odpowiedzi są właściwe."
  ],
  "Następstwem którego z błędów, w technice wykonania zagrywki szybującej w wyskoku, jest zagrywka w aut lub w siatkę:": [
    "Niewłaściwe miejsce kontaktu z piłką w fazie uderzenia, np. uderzenie piłki za głową lub za nisko na wysokości głowy."
  ],
  "Przykładowe przepisy w grze szkolnej to:": [
    "Łapanie i rzucanie piłki, większa liczba odbić w jednej akcji (więcej niż 3), dopuszczenie dodatkowych odbić nad sobą przez jednego zawodnika.",
    "Wszystkie odpowiedzi są poprawne.",
    "Przybliżenie pola zagrywki (np. do 3 m od siatki), zagrywanie rzutem piłki, zagrywanie odbiciem oburącz.",
    "Obowiązek stosowania wyłącznie odbić górnych - ograniczenie pola, w które należy trafić zagrywką - wskazanie obowiązkowego kierunku atakowania (np. po prostej).",
    "Wszystkie odpowiedzi są poprawne."
  ],
  "System gry w obronie to współdziałanie zawodników:": [
    "Rozgrywających - atakujących.",
    "Wszystkie odpowiedzi są błędne."
  ],
  "W fazie Break Point efektywność gry w obronie nie może być zwiększona poprzez:": [
    "Przygotowanie pierwszej akcji w obronie wykorzystując zagrywkę."
  ],
  "Którą strategię w systemie zdobywania punktów przy zagrywce własnej, powinien zastosować zespół posiadający dobry blok i obronę:": [
    "Należy zagrać tak, aby zdobyć punkt."
  ],
  "Którą z poniższych zasad, współpracując w obronie, stosują zawodnicy (rysunek 47): nieblokujący w strefie IV ze skrzydłowym w strefie V, w przypadku bloku w strefie II na kierunku 1 - zasłaniający prostą:": [
    "Zawodnik 4 – broni piłki atakowane po ostrym skosie i spadające wzdłuż siatki oraz do środka boiska / Zawodnik 5 - broni piłki atakowane skosie i po przekątnej.",
    "Zawodnik 4 - wbiega do asekuracji  za blok / Zawodnik 5 - broni piłki atakowane skosie i po przekątnej."
  ],
  "Zawodnik broniący w strefie I atak po skosie, powinien zatrzymać się w pozycji bazowej w momencie:": [
    "Rozpoczęcia rozbiegu do ataku przez zawodnika atakującego.",
    "Kontaktu dłoni atakującego z piłką."
  ],
  "W przygotowaniu statystyk stosunek działań zakończonych sukcesem do sumy wszystkich działań w tym elemencie wyraża:": [
    "Wspołczynnik skuteczności."
  ],
  "Analiza rozkładu ataku w opracowaniach statystyki meczowej uwzględnia:": [
    "Wszystkie odpowiedzi są poprawne."
  ],
  "Symbol = w języku Data Volley oznacza:": [
    "Wszystkie odpowiedzi są prawdziwe."
  ],
  "Wskaż, który z celów sportu jest najważniejszy wg trenerów:": [
    "Wszystkie wymienione cele są ważne."
  ],
  "Demokratyczy styl kierowania zespołem charakteryzuje się tym, że:": [
    "Wszyscy członkowie grupy są równoprawni przy podejmowaniu decyzji i rozwiązywaniu problemów dotyczących grupy."
  ],
  "Jaki element techniczny nie jest podstawą do opanowania innych elementów gry:": [
    "Blok."
  ],
  "Jaki rodzaj treningu jest bazą dla treningu specjalistycznego:": [
    "Trening fizyczny.",
    "Trening taktyczny."
  ],
  "Które ze stwierdzeń charakteryzuje nowoczesne podejście do treningu:": [
    "Ciągłe powtarzanie ćwiczeń technicznych prowadzi do sukcesu."
  ],
  "W złotym wieku sprawności u dzieci następuje wysoka dynamika przyrostu cech motorycznych. Odnosi się to szczególnie do:": [
    "Zwinności."
  ],
  "Która z przedstawionych umiejętności nie jest zgodna z Programem szkolenia kadeta:": [
    "Wystawienie piłki przyspieszonej (super)"
  ],
  "Podczas nauki i doskonalenia zagrywki priorytetem jest:": [
    "Zajęcie właściwej pozycji."
  ],
  "Jaki element podczas nauki ataku najmniej wpływa na szybkość uderzanej piłki:": [
    "Przyspieszenie ręki do piłki."
  ],
  "Który ze sposobów zagrywania powinien być nauczany jako pierwszy:": [
    "Zagrywka rotacyjna z miejsca."
  ],
  "Jaka forma realizacji zadań odróżnia grę od fragmentów gry:": [
    "Realizacja zadań poprzez symulowanie akcji."
  ],
  "Czym uwarunkowany jest poprawny kąt dojścia atakującego do siatki w grze 6x6:": [
    "Rodzajem ataku."
  ],
  "Który z wymienionych trenażerów pełni inną funkcję niż pozostałe:": [
    "Atrapa bloku."
  ],
  "Jaki element taktyki indywidualnej zagrywającego jest najczęściej wykorzystywany podczas gry:": [
    "Kierunek  zagrywki."
  ],
  "W jakim zasięgu stosowana jest najczęściej obrona padem:": [
    "Długim (odległość równa wysokości zawodnika + 2 m)."
  ],
  "W szkoleniu młodzieży ćwiczenia analityczne stosuje się:": [
    "W doskonaleniu systemów gry."
  ],
  "Co jest podstawą pracy na treningach z rozgrywającym:": [
    "Wychwycenie problemów rozgrywającego."
  ],
  "W treningu siłowym liczba 3-5 serii na ćwiczenie po 8-12 powtórzeń, to proces kształtowania:": [
    "Adaptacji anatomicznej.",
    "Hipertrofii.",
    "Mocy."
  ],
  "W którym roku odbyły się w Polsce Mistrzostwa Świata w siatkówce plażowej mężczyzn:": [
    "W 1998 roku."
  ],
  "Siatkówka plażowa. Jakim systemem rozgrywane są turnieje finałowe Mistrzostw Polski seniorów i seniorek:": [
    "Systemem \"każdy z każdym\"."
  ],
  "Siatkówka plażowa. Pierwsze medale dla Polski w rozgrywkach międzynarodowych zdobyli :": [
    "Michał Kądzioła i Jakub Szałankiewicz srebrny medal  Mistrzostw Świata w Rzymie.",
    "Grzegorz Fijałek i Mariusz Prudel – brązowy medal World Tour w Marsylii.",
    "Michał Kądzioła i Jakub Szałankiewicz srebrny medal  Mistrzostw Świata w Rzymie."
  ],
  "Problemy jakimi zajmuje się medycyna sportowa to:": [
    "Monitorowanie stanu zdrowia sportowca, bezpieczeństwo w sporcie i udzielanie pierwszej pomocy.",
    "Wszystkie odpowiedzi są prawdziwe."
  ],
  "Do grupy bocznej mięśni przedramienia należy:": [
    "Zginacz łokciowy nadgarstka.",
    "Prostownik łokciowy nadgarstka."
  ],
  "Pełny zakres badań wymaganych do uzyskania orzeczenia o zdolności do sportu trzeba wykonać:": [
    "Co 6 miesięcy.",
    "Przy każdej wizycie u lekarza sportowego."
  ],
  "Wysiłek o intensywności wynoszącej 75%VO2max to wysiłek o intensywności:": [
    "Submaksymalnej.",
    "Supramaksymalnej.",
    "Maksymalnej."
  ],
  "Niekwasomlekowa faza długu tlenowego trwa około:": [
    "10 min.",
    "60 min."
  ],
  "Jakie są konsekwencje błędu rotacji?": [
    "Zespół, który zagrywał tkwiąc w błędzie rotacji straci punktu zdobyte od momentu powstania błędu – ale tylko, jeśli można ustalić moment powstania błędu"
  ],
  "Który z poniższych przypadków jest przykładem prośby nieuzasadnionej nie skutkującej sankcjami dla zespołu?": [
    "Trener poprosił o trzecią przerwę dla odpoczynku w secie i została ona przyznana. Po dłuższej chwili zespołom kazano powrócić na boisko"
  ],
  "W sytuacji pomocy zawodnikowi po kontuzji należy zastosować:": [
    "Technikę wyobrażeń dotyczących celów wynikowych."
  ],
  "W profilu umiejętności stosowanym w pracy trenera należy uwzględnić:": [
    "Aspekty fizyczne, techniczne, koordynacyjne, strategiczne i psychologiczne."
  ],
  "Trzy style komunikacji motywującej to:": [
    "Podążanie, prowadzenie, kierowanie."
  ],
  "Najczęściej wykorzystywane zasady komunikacji interpersonalnej w relacji trener-zawodnik to:": [
    "Założenie, że zawodnicy mają podobne lub takie same doświadczenia."
  ],
  "W którym okresie w makrocyklu występuje mikrocykl wprowadzający?": [
    "Startowym."
  ],
  "Czym jest dokumentacja szkoleniowa?": [
    "Sprawozdaniem z realizacj szkolenia po zakończeniu makrocyklu."
  ],
  "Który z elementów przygotowania psychicznego zawodników kształtuje ich cechy charakteru?": [
    "Kształtowanie motywów."
  ],
  "Obciążenie wewnętrzne określa:": [
    "Zespół reakcji  organizmu na obciążenie zewnętrzne."
  ],
  "Na czym polega planowanie właściwe treningu?": [
    "Określeniu drogi realizacji celu."
  ],
  "Jakie okresy treningowe występują w makrocyklu?": [
    "Przedstartowy, główny, roztrenowania,",
    "Wstępny, ukierunkowany, specjalistyczny."
  ],
  "W zbiciu tenisowym pracę ramienia charakteryzuje ruch wykonany w płaszczyźnie strzałkowej zakończony:": [
    "Uderzeniem w piłkę z przodu, ponad lewym barkiem."
  ],
  "Które zdanie nie opisuje dokładnie momentu wyskoku do ataku w 1 tempie:": [
    "Wyskok do ataku rozpoczynany w  momencie gdy dogrywana piłka zaczyna opadać w kierunku dłoni rozgrywającego."
  ],
  "Niewłaściwy sposób wykonania rozbiegu do ataku w 1 tempo ze strefy III to:": [
    "Wszystkie odpowiedzi są prawidłowe.",
    "Rozbieg do miejsca wyskoku ze stopniowym zwiększaniem prędkości i przyspieszeniem w ostatnich dwóch krokach; w przypadku rozbiegu trzykrokowego – z pozycji przygotowawczej z prawą nogą z przodu, krok lewą nogą  i naskok prawa-lewa."
  ],
  "Właściwy rytm rozbiegu do ataku należy opisać w następujący sposób:": [
    "Atakujący - ma zadanie rozpoczynać wolno i szybko kończyć."
  ],
  "Rysunek 11 przedstawia:": [
    "Moment rozpoczęcia rozbiegu do ataku z piłki wysokiej (w trzecim tempie).",
    "Wszystkie odpowiedzi są nieprawidłowe."
  ],
  "Rodzaje tempa bloku to:": [
    "Normalne. Nisko."
  ],
  "Które z ćwiczeń służy nauczaniu odbić dolnych:": [
    "Wszystkie odpowiedzi są właściwe."
  ],
  "Właściwa kolejność nauczania ataku jednorącz, od minisiatkówki do poziomu mistrzowskiego to:": [
    "Atak z piłki szybkiej (\"quick\"), atak z piłki przyspieszonej (\"super\"), atak z piłki wysokiej."
  ],
  "Nauczanie blokowania metodą analityczną odbywa się w następujących etapach (po pokazie i objaśnieniu):": [
    "Nauczanie blokowania piłki zawieszonej – piłki przerzucanej – piłki atakowanej.",
    "Nauczanie blokowania w miejscu, po przemieszczeniu się."
  ],
  "Kolejność nauczania zagrywki szybującej w wyskoku to:": [
    "Zagrywka szybująca w wyskoku po dwukrokowym rozbiegu, z odbicia jednonóż (piłka trzymana przed tułowiem jednorącz) od dołu ręką przeciwną uderzającej  - zagrywka szybująca w wyskoku po 2-krokowym rozbiegu, z odbicia obunóż (piłka trzymana oburącz)."
  ],
  "Które z podanych ćwiczeń nie jest przygotowującym do nauki odbić dolnych:": [
    "Wszystkie odpowiedzi są właściwe."
  ],
  "Która z form nauczania jest najbardziej atrakcyjna dla uczniów:": [
    "Forma fragmentów gry."
  ],
  "Ryzyko podczas zagrywki powinno być proporcjonalne do:": [
    "Potrzeby utrudnienia gry przeciwnikowi w poszczególnych fazach meczu."
  ],
  "W ustawieniu drużyny w obronie na rysunku 38 przedstawiona jest sytuacja:": [
    "Blok na kierunku 2 w strefie IV/ blok zamknięty, obrona systemem 2:0:4."
  ],
  "Zawodnik w obronie, przyjmując określoną postawę, powinien w każdej akcji mieć możliwość:": [
    "Szybkiego wbiegnięcia za blok (w ciemno)."
  ],
  "Współpracę zawodników skrzydłowego i środkowego obrony przy piłkach atakowanych po prostej (rysunek 46), w sytuacji bloku podwójnego w strefie IV na kierunku 2 (przekątna zasłonięta), charakteryzuje zasada:": [
    "Zawodnik 5 – broni piłki lecące bezpośrednio w niego / Zawodnik 6 – ustawienie na skraju bloku (ręka zewnętrzna skrzydłowego) broni piłki atakowane po prostej, lecące powyżej linii bioder, z prawej strony zawodnika skrzydłowego."
  ],
  "Rysunek 33 przedstawia schemat ustawienia obrońców na pozycjach wyjściowych w sytuacji:": [
    "Gdy przeciwnik gra często przez środek."
  ],
  "Zawodnik atakujący jest zawodnikiem linii obrony w ustawieniach:": [
    "R5, R6, R1."
  ],
  "Środkowy pierwszy jest zawodnikiem linii ataku w ustawieniach:": [
    "R1, R2, R4."
  ],
  "Autokratyczny styl kierowania zespołem charakteryzuje się:": [
    "Trenerzy uznają swą odpowiedzialność kierowniczą i przewodzą grupie w osiąganiu założonych przez nich celów (własnych)."
  ],
  "Który czynnik należy brać pod uwagę w różnicowaniu treningu wszechstronnego:": [
    "Nabywanie i doskonalenie umiejętności oraz sprawności specjalnej.",
    "Kryterium rozwoju biologicznego."
  ],
  "Które z podanych poniżej wydarzeń pojawiło się najwcześniej:": [
    "Grand Prix siatkarek.",
    "Wprowadzenie do gry Libero."
  ],
  "Jaki rodzaj pracy powinien być dominujący w programie III klasy gimnazjum:": [
    "Ćwiczenia analityczne."
  ],
  "Czy całościowa forma zagrywki rotacyjnej w wyskoku powinna być uwzględniona w metodyce nauczania w wieku młodzika:": [
    "Nie, tylko uderzenie rotacyjne z miejsca.",
    "Tak, pełna zagrywka w wyskoku."
  ],
  "Który z etapów szkolenia S.O.S. nie jest finansowany z budżetu państwa:": [
    "Szkoły Gimnazjalne z programem S.O.S."
  ],
  "Na którym etapie nauczania znane działania wykonywane są w losowej kolejności:": [
    "Etap II."
  ],
  "Do jakiego sposobu obrony powinno się dążyć w minisiatkówce, w grze 4x4:": [
    "Obrona dwoma zawodnikami z przodu z obrotem."
  ],
  "W grze obronnej system opisany jako 2:1:3 oznacza:": [
    "W kolejności liczbę zawodników broniących pola, asekurujących i blokujących.",
    "Opis sposobu ustawienia zawodników w obronie względem bloku."
  ],
  "Która z zasad minisiatkówki dotyczy gry 3 x 3:": [
    "Atakować może tylko jeden zawodnik w każdym ustawieniu",
    "Wszyscy atakują w każdym ustawieniu"
  ],
  "Jaki jest nadrzędny element skutecznego przyjęcia:": [
    "Postawa w przyjęciu."
  ],
  "Które parametry piłki do gry są zgodne z przepiami FIVB:": [
    "Obwód 62-64 cm, waga 260-280 g, ciśnienie 0,3-0,325 kg/cm2."
  ],
  "Kto odpowiada w asekuracji atakującego ze skrzydła za piłki spadające do 2 m od siatki:": [
    "Libero."
  ],
  "Rozgrywający wbiegając po zagrywce na pozycję wyjściową powinien obserwować:": [
    "Blokujących."
  ],
  "Wskaż podobieństwo obrony „polem” i obrony piłki „za darmo”:": [
    "Gra bez bloku."
  ],
  "Jakie działanie w obronie wymaga często największych przemieszczeń pod presją czasu:": [
    "Zajęcie pozycji wyjściowej do obrony ataku w I tempo."
  ],
  "Która wskazówka przy „czytaniu” atakującego powinna być przyswojona najwcześniej:": [
    "Dystans piłki od siatki."
  ],
  "Metodą, którą kształtujemy szybkość w piłce siatkowej jest:": [
    "Metoda ciągła."
  ],
  "Jakie są główne zadania taktyki indywidualnej w ataku:": [
    "Wykorzystanie sytuacji w bloku."
  ],
  "Jaki sposób przyjęcia powinien być priorytetowym podczas treningu libero:": [
    "Przyjęcie dołem przed sobą."
  ],
  "Siatkówka plażowa. Wystawa sposobem oburącz dolnym zapewnia:": [
    "Możliwość wystawy na dowolną odległość."
  ],
  "Środki wspomagające to:": [
    "Wszystkie odpowiedzi są prawdziwe.",
    "Legalne i nielegalne środki ergogeniczne."
  ],
  "W cyklu treningowym, kolejny trening powinien być zaplanowany:": [
    "Po zakończeniu superkompensacji.",
    "W szczytowym momencie superkompensacji."
  ],
  "Nacisk zawodnika na podłoże podczas wyskoku do bloku może być:": [
    "Wyłącznie większy od ciężaru ciała.",
    "Równy ciężarowi ciała."
  ],
  "Proces rehydratacji (nawodnienia) zachodzi najszybciej jeśli:": [
    "Wszystkie odpowiedzi są prawdziwe.",
    "Wraz z wodą podawane są roztwory elektrolitów (chlorki potasu i sodu) oraz glukozy."
  ],
  "Bóle w dolnym odcinku kręgosłupa są spowodowane:": [
    "Stanami przeciążeniowymi mięśni i więzadeł odcinka lędźwiowego kręgosłupa oraz mięśni rotatorów.",
    "Stanami przeciążeniowymi mięśni rotatorów oraz mięśnia 4-głowego."
  ],
  "Do pomiaru maksymalnego minutowego poboru tlenu (wydolności tlenowej) należy zastosować test:": [
    "Wingate.",
    "Bosco."
  ],
  "Wydolność aerobowa mierzona jest przez pomiar:": [
    "Maksymalnego minutowego poboru tlenu.",
    "Maksymalnej mocy mięśni."
  ],
  "W którym z poniższych przypadków zespół nie straci punktu w wyniku kary?": [
    "W żadnym z tych przypadków zespół nie straci punktu"
  ],
  "Najskuteczniejsze działania integrujące i budujące więzi w sytuacji rozwiązywania konfliktów to:": [
    "Przyjęcie odpowiedzialności, podkreślenie wspólnoty, brak wsparcia osobistego."
  ],
  "Według koncepcji Selingmana zawodnicy tłumaczą swoje sukcesy/porażki poniższymi wymiarami:": [
    "Personalizacja, stałość, zasięg."
  ],
  "Cele pedagogiczne funkcjonowania młodego zespołu to:": [
    "Kształtowanie ducha gry zespołowej i współpracy."
  ],
  "Podstawowy wymiar najtrafniej opisujący stan umysłu w przepływie to:": [
    "Utrata podświadomości."
  ],
  "Selekcja kierowana polega na:": [
    "Parametrów somatycznych zawodników."
  ],
  "Która z prób sprawnościowych w naborze do SMS odbywa się na boisku siatkarskim?": [
    "Bieg na 10 m ze startu zatrzymanego."
  ],
  "Który z treningów siły jest wskazany dla młodocianych siatkarzy?": [
    "Trening kulturystyczny."
  ],
  "Ilu wystawiających musi być w drużynie, która atakować będzie wyłącznie w systemie po wystawie zawodnika z linii ataku:": [
    "Jeden."
  ],
  "Systemy rozbiegu do ataku w 1 tempo to:": [
    "System stały i płynny."
  ],
  "Warianty ataku w 1 tempo ustala:": [
    "Zawodnik przyjmujący."
  ],
  "Środkowy zmienia akcję bazową, tak aby stanowić zagrożenie (otwiera siatkę) w sytuacji gdy:": [
    "Piłka przyjęta jest w strefę \"0\"."
  ],
  "Rysunek 21 przedstawia moment odbicia do ataku z jednej nogi dla akcji bazowej:": [
    "Akcja \"B\" /baza B."
  ],
  "Pozycje wyjściowe do bloku po zmianie stref to:": [
    "Wąsko w prawo, wąsko na środku."
  ],
  "Podstawowym priorytetem trenera A. Anastasiego w systemie organizacji blokowania w grze Reprezentacji Polski dla zawodnika środkowego było:": [
    "Blokowanie zawodnika rozgrywającego."
  ],
  "Wskaż właściwy sposób ustawiania bloku w strefie II lub IV przez zawodnika skrzydłowego:": [
    "Wszystkie odpowiedzi są prawidłowe."
  ],
  "Które z ćwiczeń nie jest przygotowującym do nauki odbić górnych:": [
    "Podrzut i chwyt piłki oburącz ponad głową."
  ],
  "Wskaż ćwiczenie zawierające błąd w nauczaniu ruchu ramienia uderzającego przy zagrywce szybującej bez wyskoku:": [
    "Ćwiczący z piłką, ręka ugięta w stawie łokciowym"
  ],
  "Która z zasad nauczania zakłada dobór treści zajęć dostosowany do określonego poziomu umiejętności ćwiczących:": [
    "Zasada świadomości i aktywności.",
    "Zasada poglądowości.",
    "Zasada stopniowania trudności.",
    "Zasada wszechstronności.",
    "Zasada wszechstronności."
  ],
  "Która z zasad organizacji kontrataku obowiązuje w przypadku obrony przez zawodnika rozgrywającego:": [
    "Wystawia ten, kto ma piłkę z prawej strony."
  ],
  "Taktykę indywidualną ataku z piłki sytuacyjnej ze skrzydła opisuje zdanie:": [
    "Niedokładnie wystawioną piłkę kiwamy na libero."
  ],
  "Schemat ustawienia obrońców na pozycjach wyjściowych przedstawiony na rysunku 33a stosowany jest:": [
    "Wyłącznie na poziomie kadeta."
  ],
  "W pozycji bazowej obrońca, który prawidłowo zareagował (przewidział działania przeciwnika), powinien:": [
    "Wszystkie odpowiedzi są prawidłowe."
  ],
  "Rola pierwszego przyjmującego w grze. Wskaż zdanie prawdziwe:": [
    "Jest zawodnikiem obrony w ustawieniach R4, R5, R6."
  ],
  "W którym ustawieniu lub ustawieniach zawodnik przyjmujący grający w linii ataku ustawiony jest do przyjęcia zagrywki na prawej stronie boiska:": [
    "R 6."
  ],
  "Stosunek ilości wszystkich działań w danym elemencie wykonanym przez zawodnika do ilości wszystkich działań w tym samym elemencie wykonanym przez zespół wyraża:": [
    "Współczynnik udziału w grze."
  ],
  "Które z wymienionych cech są charakterystyczne dla planu szkoleniowego:": [
    "Plastyczność, przebojowość."
  ],
  "Plan organizacji szkolenia składa się z dwóch części, wskaż właściwe:": [
    "Przygotowawcza, startowa."
  ],
  "Który system jako pierwszy pozwala na wprowadzanie specjalizacji środkowego:": [
    "System mieszany."
  ],
  "Który z wprowadzonych sposobów ataku w wieku juniora jest priorytetowy:": [
    "Uderzenie z prowadzeniem ramienia pod kątem do tułowia."
  ],
  "Jaki sposób gry wprowadzany jest w kategorii juniora:": [
    "Kombinacja „pipe”."
  ],
  "Podstawowym zadaniem broniącego w minisiatkówce, w grze 2x2, jest:": [
    "Stała pozycja w obronie."
  ],
  "Które z umiejętności decydują o jakości przyjęcia zagrywki:": [
    "Sytuacyjne techniki przyjęcia."
  ],
  "Na jaki element w nauczaniu bloku zwraca się uwagę po opanowaniu innych wcześniejszych elementów bloku:": [
    "Przemieszczanie."
  ],
  "Który rodzaj asekuracji jest najczęściej stosowany przez zespoły grające atak z „pipe”:": [
    "2-3 stały."
  ],
  "Zmiana założeń zespołowych gry w etapach szkolenia młodzieży zależy od rozwoju umiejętności:": [
    "Gry w obronie."
  ],
  "System obrony 1 -1 -2 oznacza:": [
    "Dwóch broniących po skosie, jeden po prostej i jeden w asekuracji."
  ],
  "Jakie zadania ma zawodnik lepiej przyjmujący ustawiony do przyjęcia w trzech zawodników:": [
    "Bierze piłki na styku (\"pomiędzy\")."
  ],
  "Jaką rolę w treningu spełnia atrapa bloku:": [
    "Ułatwia wykonanie czynności."
  ],
  "Podstawowym celem naboru jest:": [
    "Formowaniu grupy ćwiczebnej."
  ],
  "Który z elementów taktyki zespołowej jest szczególnie dostosowany do gry rywala:": [
    "Taktyka asekuracji własnego ataku."
  ],
  "Przejście z fazy ataku do fazy obrony następuje w momencie:": [
    "Po przejściu piłki nad siatką na stronę rywala."
  ],
  "Która z zasad zwiększania kompetencji bloku w kolejnych latach szkolenia jest istotna:": [
    "Ustawienie bloku naprzeciwko atakowanej piłki."
  ],
  "Jakie zadanie ma łączenie poprzez trening różnych dyspozycji w interdyspozycje do gry:": [
    "Zwiększenie sumy działania poszczególnych dyspozycji."
  ],
  "Jaka umiejętność przyjmującego wynika z „głębokiego widzenia”:": [
    "Dostosowanie trajektorii przyjęcia."
  ],
  "Które z działań w taktyce indywidualnej rozgrywającego „ustawia grę”:": [
    "Ukrywanie zamiarów."
  ],
  "Siatkówka plażowa. Jakie czynniki mają wpływ na wybór miejsca i sposobu wykonania zagrywki:": [
    "Słońce, siła i kierunek wiatru."
  ],
  "Stosowanie w szkoleniu siatkarza zasady poglądowości gwarantuje, że:": [
    "Zdobyte wiadomości i opanowane umiejętności będą utrwalane (doskonalone) w toku kolejnych zajęć treningowych.",
    "Przekazywanie wiadomości poprzez różnego rodzaju środki wizualne (np. pokaz) ułatwia opanowanie umiejętności.",
    "Oddziałujemy przez ćwiczenia na wszystkie grupy mięśniowe, równomiernie rozwijając organizm.",
    "Dostosowujemy trudność zadań stawianych zawodnikom do ich możliwości.",
    "Przekazywanie wiadomości poprzez różnego rodzaju środki wizualne (np. pokaz) ułatwia opanowanie umiejętności."
  ],
  "Zaletą zabawowej formy nauczania jest to, iż:": [
    "Jest to jedyna forma nauczania, która daje możliwość stosowania zasady indywidualizacji w nauczaniu czynności ruchowych.",
    "Nauczanie odbywa się w warunkach rywalizacji i zabawy, co uatrakcyjnia zajęcia.",
    "Wszystkie odpowiedzi są poprawne."
  ],
  "Nauczanie umiejętności technicznych i taktycznych, w których nacisk położony jest na uczenie się gry, określa się mianem:": [
    "Podejścia nowoczesnego.",
    "Podejścia preferowanego.",
    "Podejścia całościowego.",
    "Podejścia tradycyjnego."
  ],
  "Która z form nauczania odbywa się z udziałem przeciwnika:": [
    "Gra właściwa.",
    "Forma fragmentów gry.",
    "Gra szkolna.",
    "Gra uproszczona.",
    "Gra szkolna."
  ],
  "W której formie nauczania w treningu, trenerzy skupiają uwagę zawodników na kluczowych elementach gry:": [
    "W grze właściwej.",
    "W grze uproszczonej.",
    "W grze szkolnej.",
    "W grze zabawowej.",
    "W grze uproszczonej."
  ],
  "Nauczanie gry w siatkówkę powinno odbywać się:": [
    "Na zasadach zróżnicowanych w zależności od tego, czy szkolimy, dzieci, młodzież, czy dorosłych.",
    "Wszystkie odpowiedzi są właściwe.",
    "Na takich samych zasadach, niezależnie czy szkolimy dzieci, młodzież, dorosłych, amatorów, czy profesjonalistów.",
    "Na takich samych zasadach , ale tylko dzieci i młodzież."
  ],
  "Który z wymienionych argumentów jest charakterystyczny dla podejścia całościowego w nauczaniu piłki siatkowej:": [
    "Trener podejmuje wszystkie decyzje.",
    "Treningi są często nudne i demotywujące zawodników.",
    "Naucza się specyficznych elementów gry i dopiero potem łączy je w całość.",
    "Naucza się gry, a dopiero potem doskonali poszczególne jej części."
  ],
  "Celem gry szkolnej jest:": [
    "Przeprowadzenie zawodów drużyn szkolnych.",
    "Doskonalenie wybranego elementu techniki lub taktyki indywidualnej.",
    "Podniesienie poziomu atrakcyjności zajęć.",
    "Umożliwienie rywalizacji w zespołach młodzieżowych."
  ],
  "Rozpoczynając pracę z drużyną, trenerzy powinni zaczynać od:": [
    "Wyobrażenia sobie gry zespołu, który będą prowadzić.",
    "Skopiowania gry zespołu, który odnosi sukcesy.",
    "Usystematyzowania ćwiczeń, które będą stosować w procesie szkoleniowym.",
    "Wszystkie odpowiedzi są nieprawidłowe."
  ],
  "Piłka siatkowa jest dyscypliną sportową o podłożu energetycznym:": [
    "Anaerobowo-aerobowym."
  ],
  "Jaki jest wpływ wysiłku fizycznego o charakterze wytrzymałościowym na wydzielanie GH:": [
    "Wszystkie odpowiedzi są prawdziwe."
  ],
  "Przyczep końcowy mieśnia najszerszego grzbietu to:": [
    "Wyrostek kruczy."
  ],
  "Największy wpływ na poziom maksymalnego minutowego poboru tlenu ma:": [
    "Maksymalna wentylacja płuc."
  ],
  "Po stwierdzeniu, że poszkodowany jest nieprzytomny:": [
    "Wszystkie odpowiedzi są fałszywe."
  ],
  "Uzyskanie bezpłatnej porady sportowo-lekarskiej jest możliwe:": [
    "Tylko przez dzieci i młodzież do ukończenia 21 roku życia pod warunkiem dostarczenia skierowania od lekarza pierwszego kontaktu."
  ],
  "Procesy anaboliczne to:": [
    "Procesy pozyskiwania energii z pożywienia."
  ],
  "Do rotatorów zewnętrznych podudzia zaliczamy:": [
    "Mięsień smukły."
  ],
  "Wybierz właściwą odpowiedź dotyczącą urazów i obrażeń ostrych w siatkówce:": [
    "Wszystkie odpowiedzi są fałszywe."
  ],
  "U człowieka dorosłego wentylacja minutowa płuc w spoczynku wynosi około:": [
    "250-300 mL · min-1."
  ],
  "Hematokryt wynosi średnio:": [
    "Jest taki sam u mężczyzn i kobiet."
  ],
  "Satysfakcjonujący poziom maksymalnego minutowego poboru tlenu u siatkarzy powinien wynosić:": [
    "Powyżej 60 ml/kg/min."
  ],
  "Opóźniona bolesność mięśnia spowodowana jest przez:": [
    "Mechaniczne uszkodzenia tkanki mięśniowej i łącznej."
  ],
  "Możliwe efekty treningu hipoksycznego to:": [
    "Poprawa wydolności tlenowej."
  ],
  "Substratem energetycznym uwalniającym najwięcej energii z 1 grama są:": [
    "Tłuszcze."
  ],
  "Wskaż efekty treningu fizycznego:": [
    "Bradykardia, podwyższenie poziomu lipidów we krwi, wzrost poziomu hemoglobiny."
  ],
  "II próg mleczanowy koreluje ze zdolnościami:": [
    "Siłowymi."
  ],
  "Test harwardzki (harvard step-test) służy do oceny:": [
    "Wydolności fizycznej."
  ],
  "W utrzymaniu stałego pH płynów ustrojowych biorą udział:": [
    "Wszystkie wymienione."
  ],
  "I próg metaboliczny występuje przy intensywności pracy:": [
    "20-30% VO2max."
  ],
  "W stawie skokowym górnym można wykonywać ruchy:": [
    "Nawracania i odwracania."
  ],
  "Do celów odnowy biologicznej zaliczamy:": [
    "Aktywizację procesów wypoczynkowych."
  ],
  "Czynniki determinujące wydolność fizyczną to:": [
    "Wszystkie odpowiedzi są prawidłowe."
  ],
  "Wskaźnikiem oceniającym potencjał fosfagenowy zawodnika mierzony w teście Wingate jest:": [
    "Spadek mocy."
  ],
  "Pierwszą czynnością w przypadku oparzenia termicznego jest:": [
    "Polewanie skóry czystą, chłodną wodą przez około 20 minut celem odebrania ciepła z tkanek."
  ],
  "Intensywność rozgrzewki powinna wynosić:": [
    "Poniżej 40%VO2max."
  ],
  "Powierzchnia stawowa stawu ramienno-łokciowego leży na:": [
    "Głowie kości łokciowej."
  ],
  "Łąkotki stawu kolanowego:": [
    "Pogłębiają panewkę stawu kolanowego."
  ],
  "Nasilenie pracy serca powodują:": [
    "Insulina, adrenalina, tyroksyna."
  ],
  "Dobrymi markerami przetrenowania są pomiary we krwi:": [
    "Tylko stężenie testosteronu."
  ],
  "Skurcz ekscentryczny charakteryzuje się:": [
    "Przyczepy mięśnia w czasie pracy oddalają się."
  ],
  "W skład ściany przedniej jamy brzusznej wchodzą:": [
    "Mięsień lędźwiowy większy."
  ],
  "Bezpośrednio po jednorazowym wysiłku występuje:": [
    "Zmęczenie przewlekłe."
  ],
  "Fizykalne zabiegi odnawiająco–hartujące to:": [
    "Wszystkie odpowiedzi są prawdziwe."
  ],
  "W skurczu izometrycznym:": [
    "Zmienia się długość mięśnia."
  ],
  "Pojemność tlenowa krwi wynosi:": [
    "60%."
  ],
  "Mięśnie nadgrzebieniowy i podgrzebieniowy:": [
    "Przyczepiają się do powierzchni żebrowej łopatki."
  ],
  "Do cech budowy kręgu szczytowego należy:": [
    "Brak wyrostka kolczystego."
  ],
  "W płaszczyźnie czołowej zachodzą ruchy:": [
    "Przeciwstawiania i odprowadzania."
  ]
}