{
  "85df9e4de1a9": {
    "text": "Że jego zespół rozpocznie mecz od odbioru zagrywki",
    "question": "Przeciwnik wygrał losowanie i wskazał stronę boiska, na której chce rozpocząć mecz. Co może wybrać w tym momencie kapitan drugiego zespołu?"
  },
  "a264c94f7d52": {
    "text": "Wszystkie odpowiedzi są prawidłowe",
    "question": "Jakie zachowanie zespołu wskazuje na popełnianie błędu zasłony?"
  },
  "bc51b5c6ad7f": {
    "text": "Trener może dokonać w ramach jednej przerwy zmiany zawodników i zmiany powrotnej między tymi samymi zawodnikami",
    "question": "Które zdanie dotyczące korzystania z regulaminowych przerw w grze jest nieprawdziwe?"
  },
  "8574451abc1b": {
    "text": "Rozgrywający nie może teraz odbić piłki zanim nie zrobi tego któryś z jego partnerów",
    "question": "Zawodnik rozgrywający, będący w tym momencie zawodnikiem linii obrony, po złym przyjęciu zagrywki w swoim zespole – piłka poleciała nad siatkę, gdzie została zaatakowana przez przeciwnika – stanął na trzecim metrze od siatki i podniósł w górę ręce, sięgając wyżej niż siatka. Piłka uderzyła go w dłonie. Które z poniższych zdań jest prawdziwe?"
  },
  "8191771519de": {
    "text": "Dwaj zawodnicy jednego zespołu pobili się",
    "question": "W którym z poniższych przypadków zespół nie straci punktu w wyniku kary?"
  },
  "3c5d5f2e7d39": {
    "text": "Trener poprosił o przerwę dla odpoczynku po gwizdku sędziego na zagrywkę. Był to pierwszy tego typu przypadek w meczu, ale zespół miał już upomnienie za opóźnianie z powodu opóźniania wznowienia gry",
    "question": "W którym z poniższych przypadków zespół nie straci punktu w wyniku kary za opóźnianie?"
  },
  "d70a41c29804": {
    "text": "Wszystkie odpowiedzi są prawidłowe",
    "question": "Jakie są konsekwencje błędu rotacji?"
  },
  "8c32c131b8c0": {
    "text": "Jeżeli w zespole jest dwóch Libero, nie mogą oni mieć koszulek w różnych kolorach (każda z nich odróżniająca Libero od „zwykłych” zawodników)",
    "question": "Które z poniższych stwierdzeń nie jest prawdziwe w kontekście przepisów dotyczących zawodników Libero?"
  },
  "0b6ebf730113": {
    "text": "Kapitan zespołu poprosił o przerwę dla odpoczynku, chociaż trener siedział na ławce rezerwowych",
    "question": "Który z poniższych przypadków jest przykładem prośby nieuzasadnionej nie skutkującej sankcjami dla zespołu?"
  },
  "a833c7e80768": {
    "text": "Zawodnik biegnący za piłką może chwycić się słupka, by sobie pomóc w biegu",
    "question": "Piłka po przyjęciu przeleciała nad antenką w stronę wolnej strefy przeciwnika. Które zdanie jest prawdziwe?"
  },
  "33974fdc07bf": {
    "text": "Trener może zadecydować o pojawieniu się na boisku zawodnika wpisanego na kartce z ustawieniem, wówczas nie przeprowadza się zmiany regulaminowej",
    "question": "Przed rozpoczęciem meczu na boisku znalazł się zawodnik niewpisany na kartce z ustawieniem. Jakie są konsekwencje?"
  },
  "4b2e55e8f782": {
    "text": "Pomiar wysokości siatki, losowanie, rozgrzewka przy siatce, dostarczenie kartek z ustawieniem początkowym, przywitanie się zespołów",
    "question": "Jaka jest właściwa kolejność w ceremoniale przedmeczowym?"
  },
  "c06e7c87e8f7": {
    "text": "Nie ma błędu ustawienia",
    "question": "Na poniższych zdjęciach numery na koszulkach zawodniczek odpowiadają ich pozycjom na boisku (2, 3, 4). Czy i w jaki sposób popełniają one błąd ustawienia?"
  },
  "7ae49d11b04a": {
    "text": "Wszystkie powyższe akcje są atakami",
    "question": "Która z akcji nie jest atakiem?"
  },
  "3b9011ae1743": {
    "text": "Po ataku piłka odbiła się od dłoni blokujących i wysokim łukiem leciała daleko za boisko. Atakujący usiłując nie wkroczyć na boisko przeciwnika przebiegł schylony po linii środkowej i wbiegł w wolną strefę przeciwnika pod siatką",
    "question": "Która z sytuacji nie jest błędem?"
  },
  "8180409aadb7": {
    "text": "Po wykonanym ataku zawodnik wykonał jeszcze krok i oparł się klatką piersiową o siatkę, centralnie o taśmę boczną przymocowaną do siatki. Sędzia nie odgwizdał błędu.",
    "question": "W której z sytuacji sędzia popełnił błąd?"
  },
  "ebf4524d86b1": {
    "text": "Rozgrywający kiwa piłkę nad siatką, przy czym kontakt z piłką ma miejsce nad jego boiskiem, ale po kiwce dłoń zawodnik sięga na stronę przeciwnika",
    "question": "Która z sytuacji nie jest błędem?"
  },
  "d3a8d552a949": {
    "text": "Dwie białe taśmy przymocowane są pionowo do siatki dokładnie nad każdą linią boczną.",
    "question": "Które ze zdań jest prawdziwe odnośnie siatki?"
  },
  "6606a942ca50": {
    "text": "Zawodnik rozsunął panele reklamowe za boiskiem i wykonał zagrywkę spomiędzy nich",
    "question": "Które wykonanie zagrywki jest nieprawidłowe?"
  },
  "bd76e3426887": {
    "text": "Libero może być kapitanem zespołu.",
    "question": "Które ze zdań nie jest prawdziwe odnośnie składu i lokalizacji zespołu?"
  },
  "b05c8069f640": {
    "text": "Trener może dokonać zmiany kontuzjowanego z dowolnym zawodnikiem nieprzebywającym na boisku w momencie kontuzji z wyjątkiem Libero",
    "question": "Podstawowy rozgrywający zespołu został zmieniony przez drugiego rozgrywającego. Następnie miała miejsce zmiana powrotna, która był szóstą zmianą w tym zespole w tym secie. Chwilę później zawodnik rozgrywający doznał kontuzji. Libero zespołu przebywał w tym momencie na ławce. Jakie pole manewru ma trener zespołu?"
  },
  "f825ef38de15": {
    "text": "W bloku mogą nastąpić po sobie kolejne dotknięcia piłki wykonane przez jednego lub kilku zawodników, pod warunkiem że kontakt z piłką ma miejsce w jednym zagraniu, ale każde odbicie poza pierwszym zaliczane jest do limitu odbić zespołu",
    "question": "Które z poniższych zdań nie jest prawdziwe w kontekście charakterystyki odbicia piłki?"
  },
  "ab26e3348904": {
    "text": "Oficjalny protest zapisywany jest w protokole zawodów wyłącznie po zakończeniu meczu",
    "question": "Które ze zdań jest prawdziwe odnośnie protestu?"
  }
}