{
	"Na końcu tylnym żebra znajduje się:": "Głowa żebra.",
	"Markerami uszkodzenia komórek mięśni we krwi są:": "Wszystkie wymienione.",
	"Maksymalny sprint trwający 6 sekund wymaga od zawodnika wysokiej wydolności:": "Anaerobowej fosfagenowej.",
	"Specyfika komunikacji z dziećmi polega na uwzględnieniu:": "Podejścia opartego na współpracy z dzieckiem.",
	"Zjawisko załamania wiąże się ze stanem podaktywności organizmu. Oznacza to, że:": "Organizm nie jest wystarczająco pobudzony, aby optymalnie funkcjonować.",
	"Rysunek 4 przedstawia rozegranie ataku w systemie:": "Po wystawie zawodnika linii ataku ze zmianą stref.",
	"Wskaż zasadę obowiązującą zawodnika środkowego w przypadku ataku z akcji C (haczyk):": "Środkowy wykonuje rozbieg dokładnie w ten sam sposób jak przy akcji \"1\", tzn. bez względu na rodzaj i dokładność przyjęcia lub dogrania piłki, środkowy zawsze wykonuje rozbieg przed zawodnikiem rozgrywającym (jest ,,powiązany’’ z zawodnikiem R).",
	"Który z systemów rozbiegu do ataku w 1 tempo jest łatwiejszy do zastosowania dla zawodnika rozgrywającego:": "System płynny.",
	"Która z zasad ustawiania bloku przez zawodnika skrzydłowego przedstawiona jest na rysunkach 30 i 31:": "Ustawienie na kierunek rozbiegu atakującego.",
	"Która z zasad obowiązujących skrzydłowego przy ustawianiu bloku w strefach II lub IV jest najtrudniejsza do realizacji:": "Ustawienie szwu dwubloku na piłkę.",
	"Sprzężenie zwrotne w korekcie błędów to:": "Wszystkie odpowiedzi są właściwe.",
	"Wskaż ćwiczenie zawierające błąd w nauczaniu pozycji przygotowawczej zagrywki rotacyjnej w wyskoku, metodą analityczną:": "Przyjmowanie pozycji do wykonania zagrywki, przodem do kierunku zagrywania z lewą nogą z przodu, piłka w lewej dłoni, 2-krokowe przemieszczenie (pierwszy krok prawą nogą – drugi lewą).",
	"Cztery fazy (części) czynności zbicia w nauczaniu ataku metodą kompleksową to:": "Rozbieg (dojście), wyskok, uderzenie, lądowanie.",
	"Generalną zasadą planowania procesu szkoleniowego jest:": "Planowanie od tyłu.",
	"Czy docelowo na etapie młodzika można wyodrębnić specjalizację środkowego:": "Tak, ale pozostawić mu opcję ataku w II lub III tempo.",
	"W ustawieniu czterech zawodników do przyjęcia odpowiedzialność w strefach lub w pasach zależy od:": "Trajektorii zagrywki.",
	"Jaka powinna być właściwa kolejność metodyki nauczania wystawienia:": "Sukcesywnie przechodzimy od nauki odbić do wystawienia piłki.",
	"Który sposób poruszania się w obronie jest najszybszy na krótkim dystansie:": "Pad boczny.",
	"Jakie wskazówki decydują o „dostrojeniu” swojej pozycji w obronie:": "Praca ręki atakującego.",
	"Która pozycja początkowa wynika ze specjalizacji zawodnika środkowego:": "Pozycja w bloku.",
	"Siatkówka plażowa. Wystawę sposobem oburącz górnym stosujemy, gdy:": "Tor lotu i warunki pogodowe gwarantują możliwość czystego odbicia piłki.",
	"Co to jest TLC i ile wynosi.":"Pojemność całkowita płuc, 6000 ml.",
	"Ogólny wydatek energetyczny związany z aktywnością fizyczną:":"Wszystkie odpowiedzi są prawdziwe.",
	"Efekty zastosowania twórczych wyobrażeń w treningu umiejętności psychologicznych to:":"Wyobrażanie sobie strategii używanych podczas realnego startu.",
	"W czasie prawidłowego wydechu służącego regulacji pobudzenia organizmu biorą udział:":"Mięsień prosty brzucha.",
	"Z czego wynika wewnętrzna struktura okresu startowego?":"Z kalendarza zawodów.",
	"Który z wymienionych elementów niekorzystnie wpływa na jakość uderzenia w zagrywce szybującej bez wyskoku:":"Uderzenie rozluźnioną dłonią w środek piłki.",
	"W ustawieniu do przyjęcia zagrywki na rysunku 3:":"Przyjmuje trzech zawodników, wystawiający wchodzi z pozycji 6.",
	"Zdanie najdokładniej opisujące rytm rozbiegu do ataku to:":"Długi, spokojny krok lewą nogą i przyspieszenie w dwóch ostatnich krokach (prawa/lewa).",
	"Współpracę atakującego z rozgrywającym - w przypadku ataku z piłki wysokiej ze strefy II - najdokładniej opisuje zdanie:":"Cisza – to sygnał dla zawodnika rozgrywającego, że piłka ma być wystawiona wysoko.",
	"Rysunek 29 przedstawia zasadę obowiązującą środkowego przy przyjęciu niedokładnym, wskaż prawidłową:":"Przyjęcie bliżej strefy IV, atakujący zmienia akcję bazową z \"1\" na \"2\" graną w systemie płynnym.",
	"Pozycje wyjściowe do bloku określane jako ustawienie wąsko stosowane są w sytuacji gdy:":"Przeciwnik gra często przez środek siatki.",
	"Który z wymienionych błędów w technice wykonania bloku dotyczy postawy gotowości:":"Zbyt szerokie rozstawienie łokci oraz ustawienie zbyt daleko od siatki lub za blisko siatki.",
	"Które z podanych ćwiczeń nie jest przygotowującym do nauki zagrywki dolnej:":"Zagrywka na niewielkie odległości.",
	"Zawodniczka stosująca w obronie rzut siatkarski z przetoczeniem przez plecy powinna odbić się:":"Z nogi wykrocznej.",
	"Rysunek 6 przedstawia ustawienie drużyny w obronie przy bloku pojedynczym w strefie II z założeniem:":"Asekuracji mieszanej nieblokującym i środkowym obrony.",
	"Który z systemów należy stosować u początkujących w drużynie szkolnej:":"Asekuracja mieszana, blok pojedynczy.",
	"Rysunek 1 przedstawia ustawienie drużyny w obronie przy bloku w strefie IV, z asekuracją:":"Skrzydłowym obrony.",
	"Który z wymienionych czynników określa podstawowe zadanie trenera:":"Wszystkie czynniki są ważne.",
	"W jakim cyklu rozgrywane są Mistrzostwa Europy kadetów:":"Co 2 lata.",
	"W której z faz ruchu można rozdzielić naukę ataku podczas ćwiczeń analitycznych:":"W pozycji do ataku z łokciem za głową.",
	"Podczas nauki kiwnięcia największą uwagę zwracamy na:":"Element zaskoczenia.",
	"Jaki rodzaj bloku przy szybkiej piłce do skrzydła jest najbardziej przewidywalny dla obrońców:":"Blok podwójny otwarty.",
	"Jaki punkt strategiczny stanowi podstawę ataku kombinacyjnego:":"Rozciągnięcie bloku.",
	"Który z punktów anatomicznych nie zawiera się w linii pionowej przy prawidłowej postawie ciała:":"Rzepka.",
	"Przyczyny zmęczenia to:": "Wszystkie odpowiedzi są prawidłowe.",
	"Do kości twarzoczaszki zaliczamy wszystkie z wyjątkiem:": "Kości nosowe, łzowe, sitowe.",
	"Podstawowe cele w żywieniu sportowców w okresie treningowym to:": "Wszystkie odpowiedzi są prawdziwe.",
	"Co jest najistotniejsze w procesie kierowania treningiem sportowym?": "Relacja trener-zawodnik.",
	"Która z metod treningowych nie wymaga określenia wszystkich czterech parametrów tj. czasu trwania wysiłku, liczby powtórzeń, intensywności, czasu i charakteru przerw wypoczynkowych:": "Zmienna.",
	"Jakie ćwiczenia mogą ograniczać rozwój gibkości?": "Siłowe.",
	"Rysunek 22 przedstawia sposób wykonania rozbiegu do ataku z jednej nogi dla akcji bazowej:": "Akcja \"B\" /baza B.",
	"Prawidłowy opis sposobu naskoku do ataku w 1 tempo jest następujący:": "W momencie wyskoku tułów zwrócony w kierunku strefy V (zawodnik praworęczny) – rozbieg pod kątem 60˚.",
	"W technice blokowania wyróżnia się następujące po sobie fazy:": "Dojścia (nie zawsze występuje), wyskoku, blokowania, lądowania.",
	"Celem bloku pasywnego jest:": "Osłabienie siły ataku tak, aby można było obronić piłkę.",
	"Które zdanie najlepiej charakteryzuje taktykę regulującą zasady współpracy w obronie, określaną jako taktyka - patrz i reaguj:": "Zawodnicy w poszczególnych sytuacjach przewidują (czytają) działania atakujących i w danej sytuacji wykonują indywidualne zadania.",
	"Prawidłowa zasada ustawienia zawodnika w przypadku nagrania piłki sytuacyjnej sposobem dolnym oburącz to:": "Ustawienie zawodnika w kierunku nadlatującej piłki.",
	"Rysunek 36 przedstawia ustawienie drużyny w obronie przy bloku pojedynczym w strefie II na kierunku 0, w systemie:": "Obrona systemem 1:1:4 – obrońcy 1-0-3.",
	"Analizy główne w programie data volley można tworzyć według:": "Wszystkie odpowiedzi są właściwe.",
	"Prognozowanie w procesie planowania szkolenia to:": "Wyznaczenie realnego celu - sportowego lub szkoleniowego.",
	"Który element taktyki gry funkcjonuje praktycznie tylko w wieku młodzika:": "Przyjęcie „W” w 5 przyjmujących.",
	"Jakie działanie w przyjęciu zagrywki na poziomie juniora można traktować jako strategiczne:": "Zajęcie pozycji wyjściowej uwzględniającej system gry w przyjęciu zagrywki .",
	"Który ze składników dobrego treningu jest decydujący w osiąganiu sukcesów:": "Umiejętności trenera.",
	"Utrzymanie kombinacyjnej gry przy dograniu dalej od siatki jest uwarunkowane:": "Koordynacją działań całego zespołu.",
	"Kto jest odpowiedzialny podczas przyjęcia zagrywki za piłki spadające pomiędzy zawodnikami:": "Zawodnik lepszy w przyjęciu.",
	"Jaki rodzaj treningu indywidualnego zawodnika środkowego jest najbardziej skuteczny:": "Sekwencyjne wykonywanie 2-3 elementów.",
	"Potencjalne efekty Kinesio Tapingu to:": "Wszystkie odpowiedzi są prawidłowe.",
	"Systemy do trójwymiarowej rejestracji ruchu (3D) umożliwiają:": "Rejestrację trajektorii dowolnego punktu ciała.",
	"Kształtowanie nawyku ruchowego przebiega kolejno w:": "4 fazach: generalizacja, hamowanie, stabilizacja, automatyzacja.",
	"Emocje wpływają na poziom wykonania zadania sportowego u dzieci, ponieważ:": "Dziecko martwi się tym, że zawiedzie oczekiwania osób dorosłych.",
	"Wybierz zdanie fałszywe na temat lęku w sporcie:": "Sportowcy o wysokim poziomie lęku – cechy nie będą reagować lękiem w sytuacjach silnie zagrażających.",
	"Znajomość podstawowych zasad poprawnego komunikowania się zmniejsza prawdopodobieństwo pojawienia się konfliktów, ponieważ:": "Rozmówcy poznają samych siebie, są wnikliwymi obserwatorami, szanują swojego rozmówcę.",
	"Czym jest kontrola treningu?": "Procesem zbierania informacji o treningu, zawodach, odnowie.",
	"Prawidłowy opis fazy przyjęcia i fazy podania piłki podczas wystawiania w przód jest następujący:": "Przyjęcie przodem do kierunku nagrania, podanie przodem do kierunku wystawy.",
	"Rysunek 15 przedstawia następujące fazy rozbiegu do ataku z piłki przyspieszonej:": "Dostosowanie do linii bocznej krokiem dostawnym lub biegowym; zatrzymanie z prawą nogą z przodu, gdy piłka wpada w ręce rozgrywającego.",
	"Rysunek 14 przedstawia:": "Moment rozpoczęcia rozbiegu do ataku z piłki wysokiej ( w trzecim tempie) ze strefy II.",
	"Wskaż błąd w technice wykonania zagrywki rotacyjnej bez wyskoku:": "Podrzut piłki za nisko, do przodu lub na wysokość lewego ramienia, piłka podrzucona bez rotacji.",
	"W nauczaniu zbicia tenisowego najlepiej stosować metodę:": "Mieszaną, izolującą fazę ruchu ramienia uderzającego oraz fazę rozbiegu.",
	"Kombinacja pipe (połączenie ataku w pierwszym tempie z atakiem przyjmującego ze strefy VI – warianty 1/VI, 2/VI lub 7/VI) nie jest skutecznym rozwiązaniem w momencie, gdy:": "Piłkę broni przyjmujący linii obrony w pozycji o zachwianej równowadze.",
	"Rysunek 2 przedstawia ustawienie drużyny w obronie przy bloku pojedynczym w strefie II, z asekuracją:": "Nieblokującym.",
	"Zawodnik nieblokujący w strefie IV, w przypadku bloku na kierunku 1 w strefie II, do pozycji bazowej w obronie przemieszcza się:": "Krokiem dostawnym zakończonym skrzyżnym, cały czas utrzymując kontakt wzrokowy z piłką.",
	"Analizę statystyczną w piłce siatkowej stosuje się by:": "Wszystkie odpowiedzi są prawidlowe.",
	"Styl charakteryzujący się tym, że trener podejmuje jak najmniej decyzji to:": "Styl liberalny.",
	"Która podstawowa zasada w przyjęciu zagrywki obowiązuje na początku nauczania w wieku młodzika:": "Ustawienie w strefach.",
	"Która z wymienionych wskazówek odnosi się do nauczania i doskonalenia wystawienia w późniejszym okresie szkolenia (po etapie młodzika):": "Stopniowe ograniczanie ruchu ramion podczas wystawienia.",
	"Jakich rodzajów ćwiczeń dotyczą sekwencje działań w ataku i obronie:": "Ćwiczenia syntetyczne.",
	"Który z zawodników zawsze asekuruje blisko atakującego ze skrzydła (ze strefy I lub II) w grze kombinacyjnej:": "Rozgrywający.",
	"Jakie działanie obrońcy na pozycji środka obrony wynika ze współpracy z blokiem:": "Ustawienie się na „szwie” bloku.",
	"Punktem docelowym planowania treningu w piłce siatkowej jest:": "Określenie systemu gry zespołu.",
	"Który z mięśni może przejąć funkcję mięśni pośladkowych wielkich:": "Prostownik grzbietu.",
	"Siatkówka plażowa. Taktykę gry z zawodnikiem ustawionym za blokiem stosujemy, gdy:": "Dysponujemy wysokim i bardzo dobrym blokującym.",
	"W przypadku ogólnego wychłodzenia ciała:": "Wszystkie odpowiedzi są fałszywe.",
	"Typowe elementy gry w piłce siatkowej oparte są na podłożu energetycznym:": "Beztlenowym fosfagenowym.",
	"Siła mięśniowa determinowana jest:": "Siłą bodźca, przekrojem fizjologicznym, stopniem rozciągnięcia, typem komórek mięśniowych i temperaturą.",
	"Przed rozpoczęciem meczu na boisku znalazł się zawodnik niewpisany na kartce z ustawieniem. Jakie są konsekwencje?": "Trener może zadecydować o pojawieniu się na boisku zawodnika wpisanego na kartce z ustawieniem, wówczas nie przeprowadza się zmiany regulaminowej",
	"Jakie jest główne zadanie części końcowej jednostki treningowej?": "Doprowadzenie organizmu ćwiczących do względnego stanu równowagi funkcjonalnej.",
	"Która z faz kształtowania nawyku ruchowego ma miejsce zarówno w nauczaniu jak i doskonaleniu techniki?": "Automatyzacji.",
	"Co jest podstawą rozwoju wytrzymałości?": "Wydolność.",
	"Dlaczego kształtowanie koordynacji odbywa się metodą powtórzeniową?": "Ćwiczenia koordynacyjne stosunkowo szybko prowadzą do zmęczenia.",
	"W ustawieniu do przyjęcia zagrywki na rysunku 8:": "Jest to ustawienie błędne ze względu na przepisy.",
	"Opis techniki odbicia w tył sposobem oburącz górnym powinien być następujący:": "W fazie przyjęcia ustawienie takie jak podczas odbicia do przodu, w fazie podania następuje wyprost ramion w kierunku w górę w tył (za głowę) przy możliwym równoczesnym niewielkim odchyleniu tułowia.",
	"W systemie zdobywania punktu po zagrywce własnej punkty zdobywane są:": "Wszystkie odpowiedzi sa prawidłowe.",
	"Wskaż zdanie opisujące prawidłową technikę ataku w drugim tempie:": "Rozpoczęcie rozbiegu do ataku z piłki przyspieszonej (super) równo z wystawieniem (gdy piłka przyjęta jest w dłoniach rozgrywającego).",
	"Odwrotny naskok to błąd w technice wykonania ataku (zawodnik praworęczny), charakteryzujący się:": "Odwrotnym ustawieniem stóp podczas naskoku - lewa/prawa.",
	"Kolejność nauczania odbić górnych jest następująca:": "Odbicie oburącz górne w przód i w tył w miejscu - odbicie oburącz górne w przód i w tył po przemieszczeniu - odbicie oburącz górne w przód i w tył w wyskoku.",
	"Zadania zawodnika rozgrywającego podczas gry to między innymi:": "Wbiegnięcie do wystawy po przyjęciu zagrywki z lewej strony w ustawieniach R4, R5.",
	"Która z zasad jest najistotniejsza podczas treningu z początkującymi:": "Zasada dostosowania ćwiczeń i obciążeń do wieku zawodników.",
	"Który z elementów zagrywki w wieku kadeta wymaga największych umiejętności:": "Stosowanie zagrywki taktycznej, wykorzystując słabości rywala.",
	"Który z zawodników w obronie z obrotem zapoczątkowuje ruch:": "Broniący po prostej.",
	"Podczas przemieszczania w bloku do wystawionej piłki zawodnik powinien:": "Dostosować się do tempa wystawionej piłki.",
	"Jaki jest zasadniczy powód brany pod uwagę przy ograniczeniu szerokości strefy do przyjęcia:": "Ogólnie słabsze umiejętności w przyjęciu.",
	"Jaki rodzaj ćwiczeń jest charakterystyczny dla treningu wszechstronnego:": "Ćwiczenia rozwijające wrodzone zdolności ruchowe.",
	"Siatkówka plażowa. Zagrywka słoneczna charakteryzuje się:": "Bardzo wysokim torem lotu piłki.",
	"Które wykonanie zagrywki jest nieprawidłowe?": "Zawodnik rozsunął panele reklamowe za boiskiem i wykonał zagrywkę spomiędzy nich",
	"Ćwiczenia oddechowe, jako podstawowa forma relaksacji służą:": "Lepszemu utlenieniu układu nerwowego.",
	"Wybierz zadanie fałszywe:": "Wzorce zachowań traumatycznych powstałe u dzieci w wyniku traumy są szkodliwe dla ich całego życia.",
	"W którym momencie struktury makrocyklu odbywa się utrwalenie i uplastycznienie wariantów taktycznych?": "Okresie startowym.",
	"Co jest istotą treningu plyometrycznego?": "Zwiększenie mocy wykorzystując pracę mięśni w cyklu rozciągnięcie – skurcz.",
	"Drużyna początkujących, grająca na dwóch rozgrywających, powinna wykorzystać następujący system:": "Z wystawiającym w linii ataku.",
	"Postawa siatkarska jest to układ ciała poprzedzający wykonanie:": "Jakiegokolwiek elementu techniki.",
	"Uproszczenia przepisów w grze uproszczonej to:": "Łapanie i rzucanie piłki, większa liczba odbić w jednej akcji (więcej niż 3), dopuszczenie dodatkowych odbić nad sobą przez jednego zawodnika.",
	"Podstawową zasadą ustawienia w obronie przez zawodnika strefy V (atak ze strefy IV po przekątnej) jest:": "Obrona piłki pomiędzy nogami lub ze swojej lewej strony.",
	"Jaką technikę obrony powinien zastosować obrońca w przypadku, gdy czas lotu piłki jest wydłużony:": "Obronę po biegu i doskoku.",
	"Przewidując (czytając) działania przeciwnika w grze, w przypadku, gdy piłka została wystawiona za antenkę obrońca ustawiony po prostej:": "Powinien dostosować się i wykonać ruch do środka boiska.",
	"W przygotowaniu statystyk przykładem współczynnika jakościowego jest:": "Współczynnik efektywności gry.",
	"Umiejętności gry można najlepiej rozwijać:": "Ucząc przez grę.",
	"Która umiejętność zagrywania powinna być częścią planu gry każdego zespołu:": "Umiejętność wykorzystania zagrywki taktycznej.",
	"Jaki element treningu taktycznego szczególnie podnosi wartość bojową w zespole:": "Współdziałanie w drużynie.",
	"Z której pozycji zawodnik wykonuje bezpośredni ruch do piłki:": "Pozycja dostosowania.",
	"Wprowadzenie danego systemu gry powinno wynikać:": "Z indywidualnych umiejętności wszystkich zawodników zespołu.",
	"Jakie działanie zawodnika atakującego w treningu indywidualnym jest priorytetowe:": "Atak z II linii.",
	"Jaki warunek odróżnia zadanie bloku „miękkiego” od agresywnego (atakującego):": "Ochronić strefę boiska przeciwko mocnym atakom w głąb boiska.",
	"Jaki mięsień jest usprawniany podczas ćwiczenia izolowanego ruchu w stawie biodrowym:": "Grupa tylna mięśni uda.",
	"Przyczep końcowy mięśnia zębatego przedniego to:": "Brzeg przyśrodkowy łopatki.",
	"Najefektywniejszą drogą oddawania ciepła podczas pracy fizycznej jest:": "Parowanie.",
	"Która z sytuacji nie jest błędem?": "Rozgrywający kiwa piłkę nad siatką, przy czym kontakt z piłką ma miejsce nad jego boiskiem, ale po kiwce dłoń zawodnik sięga na stronę przeciwnika",
	"Kwestionariusz radzenia sobie w sytuacjach stresowych - CISS mierzy następujące style radzenia sobie ze stresem:": "Styl skoncentrowany na zadaniu, styl skoncentrowany na emocjach i styl skoncentrowany na unikaniu.",
	"Które z cech motorycznych warunkują poziom skoczności?": "Szybkość i siła.",
	"Etapy w szkoleniu sportowym siatkarza:": "Wszechstronny, ukierunkowany, specjalistyczny, mistrzowski.",
	"Który okres rozwojowy nazywany jest złotym wiekiem rozwoju sprawności?": "Okres młodszy szkolny.",
	"Cechą charakterystyczną akcji A /bazy A/ krótkiej z tyłu atakowanej z jednej nogi jest:": "Środkowa odbija się z lewej nogi przed lub na wysokości rozgrywającej.",
	"Pierwszą fazę rozbiegu do ataku z piłki przyspieszonej opisuje stwierdzenie:": "Przyjęcie/dogranie lub obserwacja/ocena przyjętej piłki; szybkie dostosowanie do linii bocznej krokiem dostawnym lub biegowym; zatrzymanie z prawą nogą z przodu, gdy dogrywana piłka zaczyna opadać.",
	"W zbiciu tenisowym - u początkujących - ruch powinien odbywać się w płaszczyźnie:": "Strzałkowej w ruchu tułowia i ramienia.",
	"Który z wymienionych rodzajów blokowania jest właściwy:": "Wszystkie odpowiedzi są właściwe.",
	"Nauczanie zagrywki szybującej w wyskoku metodą analityczną, po pokazie i objaśnieniu, odbywa się w następujących etapach:": "Nauka pozycji przygotowawczej – nauka ruchu ramienia uderzającego – nauka podrzutu – zagrywka w pełnej formie – zagrywka kierunkowa.",
	"Wskaż ćwiczenie nauczające zbicia metodą analityczną w kompleksie: rozbieg – wyskok – lądowanie:": "Z ustawienia z prawą nogą z przodu, wykonanie wzdłuż wyklejonej lub narysowanej linii długiego kroku lewą nogą, naskoku (prawa/ lewa noga), wyskoku i lądowania w miejscu, z którego nastąpił wyskok.",
	"Zagrywka powinna być absolutnie pewna (nie zepsuta), gdy:": "Wszystkie odpowiedzi są właściwe.",
	"W grze obronnej od początku szkolenia zawodnicy powinni dążyć do takiego ustawiania na boisku, aby obrona odbywała się:": "W możliwie stabilnej postawie.",
	"Wyższość ćwiczeń przeplatanych nad powtarzanymi w nauczaniu ruchu polega na:": "Większym efekcie nauczania po jakimś czasie.",
	"W jakiej sytuacji dopuszczamy wyjście zawodnika do ataku poza linię boczną boiska:": "Atak zawodnika praworęcznego z lewego skrzydła.",
	"W jakich sytuacjach zawodnik skrzydłowy nieblokujący przemieszcza się za blok do obrony:": "Wystawiona piłka jest niedociągnięta do skrzydła.",
	"Która zmienna kształtowania siły w piłce siatkowej jest najważniejsza:": "Technika wykonania cwiczenia.",
	"Co oznacza druga cyfra (np. 4-2) w określeniu systemu gry danego zespołu w ataku:": "Liczbę zawodników wystawiających.",
	"Które z ćwiczeń zalicza się do grupy ćwiczeń funkcjonalnych:": "Przysiad jednonóż.",
	"Siatkówka plażowa. Rozegranie piłki jest skuteczne, gdy:": "Piłka wystawiana jest niskim szybkim torem lotu.",
	"Urazy w sporcie dzielimy na:": "Wszystkie odpowiedzi są prawidłowe.",
	"Mięsień piszczelowy przedni:": "Prostuje i odwraca stopę.",
	"Na powierzchni żebrowej łopatki znajduje się:": "Dół podłopatkowy.",
	"Zasada PRICE stosowana jest:": "Przy uszkodzeniach zamkniętych tkanek miękkich narządu ruchu.",
	"Które ze zdań jest prawdziwe odnośnie protestu?": "Oficjalny protest zapisywany jest w protokole zawodów wyłącznie po zakończeniu meczu",
	"Efektywna regulacja nastroju powinna dotyczyć następujących wymiarów nastroju:": "Kontrolowania energii, zmęczenia, gniewu.",
	"Kontrola i kierowanie stresem polega na:": "Odwołaniu się do asertywności.",
	"Wybitny talent to ten, który:": "Uczy się techniki szybko, doładnie i trwale.",
	"Z którą z cech motorycznych szybkość ma najmniejszy związek?": "Wytrzymałość.",
	"Jakie jest główne zadanie okresu przejściowego?": "Czasowe obniżenie formy sportowej.",
	"Do sposobów przemieszczania się w piłce siatkowej należy zaliczyć:": "Wypad, naskok, pad.",
	"Wskaż zasadę obowiązującą zawodnika środkowego w przypadku ataku z akcji 2 (krótka z tyłu):": "Bez względu na rodzaj i dokładność przyjęcia lub dogrania piłki, środkowy zawsze wykonuje rozbieg za zawodnikiem rozgrywającym (jest ,,powiązany’’ z zawodnikiem R).",
	"Strefa bloku - prosta - to określenie:": "Blok na kierunku 1.",
	"Pozycje wyjściowe do bloku określane jako ustawienie wąsko w lewo – nie są stosowane w sytuacji gdy:": "Przeciwnik posiada mocnego atakującego w strefie II lub I.",
	"Nauczanie blokowania grupowego rozpoczyna się od:": "Nauki bloku podwójnego w miejscu.",
	"Która z form nauczania techniki piłki siatkowej pozwala na tworzenie warunków, w których ćwiczący wykonywać będą zadania odwzorowujące części akcji:": "Forma fragmentów gry.",
	"Od którego z wymienionych czynników zależy wybór, do którego z zawodników skrzydłowych należy wystawić piłkę w kontrataku:": "Wszystkie wymienione są ważne.",
	"Pozycja bazowa w obronie pola oznacza miejsce na boisku, w którym znajduje się zawodnik w momencie gdy:": "Przeciwnik kończy ruch prowadzenia ręki do ataku.",
	"Rysunek 34 przedstawia ustawienie drużyny w obronie przy bloku pojedynczym w strefie II z założeniem:": "Blokowania kierunku po przekątnej i asekuracji nieblokującym.",
	"Programowanie w procesie planowania szkolenia to:": "Określenie drogi realizacji wyznaczonego celu (harmonogramu kolejnych działań).",
	"Jaki rodzaj ćwiczeń nie powinien mieć miejsca w treningu zespołu:": "Przenoszenie gotowych wzorów z innych treningów.",
	"Który z wymienionych sposobów ataku wprowadzonego w wieku juniora jest kombinacją:": "Atak „pipe”.",
	"Która z pozycji w grze „czwórkami” nie występuje w grze „trójkami”:": "Środkowy obrony, przyjmujący.",
	"Która z cech wystawiającego jest podstawą jego rozwoju:": "Zaangażowanie i zdolność do współpracy.",
	"Jaki rodzaj koncentracji występuje u atakującego przy przenoszeniu wzroku na wystawioną piłkę:": "Wąska - zewnętrzna.",
	"Jakie zadanie ma wprowadzenie w formacji 4-2 systemu „mieszanego”:": "Wprowadzenie do gry środkowego.",
	"Która z czynności przyjmującego powinna być nadrzędna w treningu indywidualnym przyjmującego:": "Atak po przyjęciu.",
	"Który rodzaj treningu prowadzi do znacznej poprawy szybkości działania oraz poszczególnych składowych szybkości:": "Trening kompleksowy zbliżony do profilu gry.",
	"Jaki typ kombinacji dominuje w grze doświadczonych zespołów:": "Kombinacje równoległe z większą ilością zawodników.",
	"Które z wymienionych działań wpływa bezpośrednio na skuteczność obrony:": "Dostosowanie do piłki.",
	"Siatkówka plażowa. Zawodnik wykonujący zagrywkę powinien brać pod uwagę:": "Ustawienie zespołu przyjmującego zagrywkę.",
	"Ilość krwi tłoczona przez serce człowieka w spoczynku wynosi w trakcie 1 minuty:": "Od 4 do 6 litrów.",
	"Na poniższych zdjęciach numery na koszulkach zawodniczek odpowiadają ich pozycjom na boisku (2, 3, 4). Czy i w jaki sposób popełniają one błąd ustawienia?": "Nie ma błędu ustawienia",
	"Które wymiary uwagi opisuje Model Koncentracji Nideffera:": "Koncentrację szeroką, wąską, zewnętrzną i wewnętrzną.",
	"W czasie treningu wyobrażeniowego sportowiec powinien:": "Zawsze rozpoczynać od relaksacji.",
	"Rzut siatkarski - jest techniką stosowaną:": "Do obrony piłek trudnych, spadających w odległości uniemożliwiającej obronę w postawie stabilnej.",
	"W zbiciu tenisowym pracę ramienia uderzającego charakteryzują kolejne fazy wykonywane w płaszczyźnie strzałkowej:": "Zamach - z tyłu, przodem, w górę , za głowę: ugięcie ramienia w stawie łokciowym: ruch obrotowy w stawie ramiennym w przód z jednoczesnym wyprostem ramienia w stawie łokciowym; uderzenie w piłkę następuje z przodu ponad głową",
	"Techniczne formy atakowania jednorącz to (wszystkie części odpowiedzi muszą być prawidłowe):": "Plasowanie, kiwnięcie.",
	"Który rysunek przedstawia prawidłowy sposób wykonania rozbiegu do ataku z jednej nogi dla akcji bazowej B:": "Rysunek 28.",
	"W nauczaniu odbić górnych metodą analityczną po pokazie i objaśnieniu, należy uwzględnić następujące etapy:": "Nauczanie: ustawienia dłoni - fazy przyjęcia – fazy podania – odbić piłki.",
	"Zaletą nauczania w formie ścisłej jest to, iż:": "Ćwiczący koncentrują uwagę na poprawnym wykonaniu zadanego ruchu.",
	"W celu zorganizowania skutecznego kontrataku na niższym poziomie gry, zadaniem rozgrywającego jest:": "Wystawić w stabilnej pozycji wysoką piłkę do skrzydłowych.",
	"Zaznacz prawidłową kolejność nauczania taktyki gry:": "Indywidualna, grupowa, zespołowa.",
	"Dokonując analizy statystycznej zagrywki nie zwracamy uwagi na:": "Czas wykonania zagrywki po gwizdku sędziego.",
	"Tworząc drużynę każdy trener powinien zaczynać pracę kolejno od:": "Wyboru misji (cel, strategia, wartości, postawy), wyboru personelu, wyboru zawodników.",
	"Jaki zakres informacji w przewidywaniu ataku, powinien być przekazywany blokującemu w pierwszej kolejności, w wieku juniora:": "Obserwacja nóg atakującego.",
	"Jaki rodzaj pracy powinien być dominujący w programie I klasy gimnazjum:": "Ćwiczenia analityczne.",
	"Jaki system ataku po zagrywce rywala zalecany jest w wieku kadeta:": "Kombinacja 2-ch zawodników.",
	"Jaka jest różnica pomiędzy pomocami sportowymi a trenażerami:": "Wykorzystanie ich zależy od pomysłowości trenera.",
	"Bezpośrednim źródłem energii do pracy komórek mięśniowych jest:": "ATP.",
	"Mechaniczna sztywność mięśnia podczas czynnościowego rozciągania:": "Rośnie.",
	"Średnia ilość elementów morfotycznych w 1 mm3 wynosi:": "WBC 7,5 tyś; RBC 5 mln; PLT 250 tyś.",
	"Które z poniższych zdań nie jest prawdziwe w kontekście charakterystyki odbicia piłki?": "W bloku mogą nastąpić po sobie kolejne dotknięcia piłki wykonane przez jednego lub kilku zawodników, pod warunkiem że kontakt z piłką ma miejsce w jednym zagraniu, ale każde odbicie poza pierwszym zaliczane jest do limitu odbić zespołu",
	"Zawodnicy pokonują swój lęk przed porażką:": "Stawiając sobie realistyczne cele.",
	"Które zdanie najlepiej opisuje odbicie górne oburącz:": "Dłonie ponad głową, nogi ugięte.",
	"Który ze sposobów ustawiania bloku w strefach zewnętrznych daje gwarancję stabilniejszego bloku:": "Po kroku dostawnym z ustawienia szerokiego.",
	"Nauczanie odbić górnych metodą analityczną uwzględnia - po pokazie i objaśnieniu - następujące, kolejne etapy:": "Nauczanie: ułożenia ramion i rąk, przyjęcia piłki, podania piłki, odbić w miejscu.",
	"Które zdanie najlepiej opisuje pojęcie skraju bloku:": "Jest to umowna linia łącząca uderzaną piłkę (obok bloku) i obrońcę.",
	"Zawodnik nieblokujący w strefie IV, w przypadku, gdy rozgrywający zespołu przeciwnego jest w pierwszej linii, do pozycji bazowej w obronie przemieszcza się:": "Biegnąc w tył w skos, cały czas utrzymując kontakt wzrokowy z piłką.",
	"Jaki rodzaj pracy powinien być dominujący w programie II klasy gimnazjum:": "Ćwiczenia syntetyczne.",
	"Który z elementów nauki blokowania powinien być uczony w ostatniej kolejności:": "Dwublok.",
	"Które działanie w planowaniu treningu stanowi bazę do konstruowania ćwiczeń:": "Określenie sytuacji taktycznej dla zawodnika.",
	"Która grupa ćwiczeń w procesie nauczania gry wymaga udziału całego zespołu:": "Ćwiczenia globalne.",
	"Nadrzędnym celem podnoszenia skuteczności działania w piłce siatkowej jest:": "Skuteczność działania w różnych grach.",
	"Który element techniki, podczas treningu indywidualnego zawodnika przyjmującego, najlepiej łączyć z przyjęciem zagrywki:": "Atak.",
	"Sarkomer zbudowany jest:": "Z aktyny i miozyny.",
	"Skutkami mechanizmów negatywnego stymulowania nie jest dotknięta płaszczyzna:": "Pasma brzuszno–pępkowego.",
	"Rysunek 17 przedstawia środkowego atakującego w 1 tempo w systemie płynnym:": "Akcja \"7\": krótka przesunięta - środkowy wykonuje rozbieg przed rozgrywającym około 1,5 do 2 metrów bez względu na miejsce dogrania piłki.",
	"Akcja bazowa 7 (krótka przesunięta) może być rozegrana:": "Wszystkie odpowiedzi są poprawne.",
	"Blokując piłki atakowane w pierwszym tempie zawodnik nie powinien:": "Skoczyć po atakującym.",
	"Następstwem którego błędu w technice ataku jest odbicie w dal:": "Naskoku na śródstopie w fazie rozbiegu.",
	"Rysunek 48 przedstawia ustawienie w obronie zespołu przy bloku pojedynczym w strefie III i obronę systemem 1:2:3. Jaki jest kierunek bloku:": "Kierunek 5.",
	"Przewidując (czytając) działania przeciwnika w grze, w przypadku gdy piłka została wystawiona za wąsko do skrzydła i jest zasłonięta przez blok, obrońca ustawiony po prostej powinien:": "Dostosować się i wykonać ruch wzdłuż linii bocznej.",
	"Podczas trwania meczu zadaniem statystyka jest:": "Wszystkie odpowiedzi są prawdziwe.",
	"Planując proces szkoleniowy, ramy czasowe okresu startowego wyznaczamy w oparciu o:": "Kalendarz zawodów - terminy rozpoczęcia i zakończenia.",
	"W której fazie wprowadzania planu gry zawodnicy otrzymują indywidualne cele taktyczne:": "Tworzenie wstępnego planu gry.",
	"Które z wymienionych działań powoduje niedokładność przyjęcia zawodnika I linii:": "Brak skupienia się na przyjęciu do końca wykonania ruchu.",
	"Który z wymienionych mięśni jest najważniejszy z punktu widzenia stabilizacji:": "Mięsień pośladkowy wielki.",
	"Oznaką przykurczu jakiego mięśnia jest uniesienie pięt podczas wykonywania przysiadu:": "Płaszczkowatego.",
	"Siatkówka plażowa. Do zagrania skutecznych plasów zawodnik potrzebuje:": "Uderzenia dłonią i odpowiedniej pracy nadgarstka.",
	"ATP w mięśniach powstaje na drodze przemian:": "Zarówno tlenowych jak i beztlenowych.",
	"Potencjał siłowy mięśni zawodnika najlepiej charakteryzuje wartość:": "Maksymalnego momentu siły oporu.",
	"Wskaż zdanie najdokładniej opisujące podrzut piłki do zagrywki rotacyjnej dla zawodnika praworęcznego:": "Z pozycji wyjściowej krok lewą nogą i jednoczesny wysoki wyrzut piłki ręką uderzającą z rotacją postępującą.",
	"Na rysunku 16 środkowy wykonuje rozbieg do ataku w 1 tempo w systemie stałym:": "Akcja \"1\" (krótka) - środkowy wykonuje rozbieg w osi boiska.",
	"Która z zasad obowiązujących środkowego przy przyjęciu dokładnym, jest zasadą nadrzędną:": "Atak w 1 tempo ustalonej akcji (np. akcje \"1\", \"C\"- haczyk, \"2\", \"7\").",
	"Środkowy atakujący w 1 tempie:": "Po zagrywce przeciwnika obserwuje całe boisko oraz tor lotu zagranej piłki, jednocześnie przemieszczając się krokiem dostawnym lub biegowym z pozycji wyjściowej.",
	"W szkoleniu młodzieży, po rozpoznaniu błędu i ocenie jego ważności, trener nie powinien:": "Korygować wszytkich błędów jednocześnie.",
	"Który z wymienionych argumentów jest charakterystyczny dla podejścia tradycyjnego w nauczaniu piłki siatkowej:": "Naucza się specyficznych elementów gry i dopiero potem łączy je w całość.",
	"W nauczaniu zagrywki najlepiej stosować metodę:": "Syntetyczną w nauczaniu zagrywki dolnej, gdyż jest to łatwa czynność ruchowa.",
	"Zachowanie w kontrataku zawodnika środkowego bloku w sytuacji, gdy blokuje on w strefie IV, jest następujące:": "Dojście do bloku – wyskok/lądowanie, po lądowaniu zwrot przez prawe ramię, dostosowanie w tył skos krokiem dostawnym, obserwując całe boisko oraz tor lotu piłki, w momencie gdy piłka dogrywana jest ,,zawieszona’’ w najwyższym punkcie lub zaczyna opadać, rozpoczęcie rozbiegu.",
	"Zawodniczka stosująca w obronie rzut siatkarski z przetoczeniem przez plecy, po przemieszczeniu do pozycji bazowej w strefie V, powinna wykonać pierwszy krok:": "Prawą nogą.",
	"Który ze sposobów przemieszczania stosowany jest na krótkich odcinkach:": "Krok dostawny.",
	"Która z umiejętności ulega największej ewolucji w procesie nauczania:": "Rozwój sposobów uderzania piłki w określonym kierunku.",
	"Które ze zdań niezgodne jest z określeniem relacji strategii i taktyki:": "Strategia i taktyka to określenia jednoznaczne.",
	"Który rodzaj treningu w szkoleniu młodzieży obejmuje ćwiczenia siłowe, zwinnościowe i koordynacyjne:": "Trening ukierunkowany.",
	"Zachowanie rytmu dojścia do ataku przy zmianie odległości do miejsca wyskoku, polega na:": "Zwiększeniu lub zmniejszeniu proporcjonalnie wszystkich kroków.",
	"Które z podanych wytycznych dla blokującego są podstawą do skutecznego stosowania pozostałych działań:": "Znajomość gry rywala oraz charakterystyki konkretnego zawodnika.",
	"Analiza fazowa ruchu w siatkówce nie umożliwia określenia:": "Położenia ogólnego środka ciężkości zawodnika.",
	"Który z poniższych przypadków jest przykładem prośby nieuzasadnionej nie skutkującej sankcjami dla zespołu?": "Kapitan zespołu poprosił o przerwę dla odpoczynku, chociaż trener siedział na ławce rezerwowych",
	"Na czym polega planowanie właściwe treningu?": "Rozłożeniu metod, form i środków w określonym czasie: makrocyklu, okresie, mezocyklu.",
	"Pozycje wyjściowe do bloku określane jako ustawienie wąsko w prawo – nie są stosowane w sytuacji gdy:": "Przeciwnik posiada mocnego przyjmującego w strefie IV.",
	"Kolejność nauczania zagrywki szybującej w wyskoku to:": "Zagrywka szybująca w wyskoku po dwukrokowym rozbiegu, z odbicia obunóż (piłka trzymana oburącz) - zagrywka szybująca w wyskoku po 2-krokowym rozbiegu, z odbicia jednonóż ( piłka trzymana przed tułowiem jednorącz) od dołu ręką przeciwną uderzającej – obydwa warianty ze stopniowym wydłużaniem rozbiegu.",
	"Które z podanych ćwiczeń nie jest przygotowującym do nauki odbić dolnych:": "Odbicia wielokrotne ponad głową po koźle.",
	"Która z form nauczania jest najbardziej atrakcyjna dla uczniów:": "Forma gry.",
	"Którą z poniższych zasad, współpracując w obronie, stosują zawodnicy (rysunek 47): nieblokujący w strefie IV ze skrzydłowym w strefie V, w przypadku bloku w strefie II na kierunku 1 - zasłaniający prostą:": "Zawodnik 4 – broni piłki atakowane po ostrym skosie i spadające wzdłuż siatki oraz do środka boiska / Zawodnik 5 - broni piłki atakowane skosie i po przekątnej.",
	"W ustawieniu drużyny w obronie na rysunku 38 przedstawiona jest sytuacja:": "Blok na kierunku 1 w strefie IV/ blok zamknięty, obrona systemem 2:0:4.",
	"Zawodnik atakujący jest zawodnikiem linii obrony w ustawieniach:": "R2, R3, R4.",
	"Środkowy pierwszy jest zawodnikiem linii ataku w ustawieniach:": "R3, R4, R5.",
	"Rozgrywający wbiegając po zagrywce na pozycję wyjściową powinien obserwować:": "Piłkę.",
	"W którym z poniższych przypadków zespół nie straci punktu w wyniku kary?": "Dwaj zawodnicy jednego zespołu pobili się",
	"Podstawowy wymiar najtrafniej opisujący stan umysłu w przepływie to:": "Jasne cele.",
	"Która z prób sprawnościowych w naborze do SMS odbywa się na boisku siatkarskim?": "Bieg zwinnościowy ze zmianą kierunków.",
	"Który z treningów siły jest wskazany dla młodocianych siatkarzy?": "Trening obwodowy.",
	"Jakie okresy treningowe występują w makrocyklu?": "Przygotowawczy, startowy, przejściowy.",
	"Ilu wystawiających musi być w drużynie, która atakować będzie wyłącznie w systemie po wystawie zawodnika z linii ataku:": "Co najmniej dwóch.",
	"Środkowy zmienia akcję bazową, tak aby stanowić zagrożenie (otwiera siatkę) w sytuacji gdy:": "Piłka przyjęta jest wzdłuż siatki bliżej strefy IV lub strefy II.",
	"Niewłaściwy sposób wykonania rozbiegu do ataku w 1 tempo ze strefy III to:": "Rozbieg czterokrokowy.",
	"Rysunek 21 przedstawia moment odbicia do ataku z jednej nogi dla akcji bazowej:": "Akcja \"A\" /baza A.",
	"Która z zasad nauczania zakłada dobór treści zajęć dostosowany do określonego poziomu umiejętności ćwiczących:": "Zasada stopniowania trudności.",
	"Które z wymienionych cech są charakterystyczne dla planu szkoleniowego:": "Celowość, wykonalność.",
	"Które z podanych poniżej wydarzeń pojawiło się najwcześniej:": "Puchar Świata kobiet.",
	"Czy całościowa forma zagrywki rotacyjnej w wyskoku powinna być uwzględniona w metodyce nauczania w wieku młodzika:": "Nie, tylko po dojściu w przód, stopniowo zwiększając wysokość podrzutu, ale bez wyskoku.",
	"Podstawowym zadaniem broniącego w minisiatkówce, w grze 2x2, jest:": "Dostosowanie pozycji w obronie do atakującego.",
	"Które z umiejętności decydują o jakości przyjęcia zagrywki:": "Mentalne nastawienie do przyjęcia.",
	"Jakie zadanie ma łączenie poprzez trening różnych dyspozycji w interdyspozycje do gry:": "Uzyskanie umiejętności sprawnego działania w osiągnięciu celów gry.",
	"Które z działań w taktyce indywidualnej rozgrywającego „ustawia grę”:": "Utrzymanie stałego zagrożenia atakiem w I tempo lub atakiem z drugiej piłki.",
	"Siatkówka plażowa. Pierwsze medale dla Polski w rozgrywkach międzynarodowych zdobyli :": "Tomasz Sińczak i Rafał Szternel – brązowy medal Mistrzostw Świata U-18 Pattaya Tajlandia.",
	"Zadaniem której z form nauczania jest dostosowanie stopnia trudności gry do aktualnego poziomu umiejętności uczniów:": "Gry uproszczonej.",
	"Zaletą zabawowej formy nauczania jest to, iż:": "Nauczanie odbywa się w warunkach rywalizacji i zabawy, co uatrakcyjnia zajęcia.",
	"Nauczanie umiejętności technicznych i taktycznych, w których nacisk położony jest na uczenie się gry, określa się mianem:": "Podejścia całościowego.",
	"Nauczanie gry w siatkówkę powinno odbywać się:": "Na takich samych zasadach, niezależnie czy szkolimy dzieci, młodzież, dorosłych, amatorów, czy profesjonalistów.",
	"Rozpoczynając pracę z drużyną, trenerzy powinni zaczynać od:": "Wyobrażenia sobie gry zespołu, który będą prowadzić.",
	"Celem gry szkolnej jest:": "Doskonalenie wybranego elementu techniki lub taktyki indywidualnej.",
	"Który z wymienionych argumentów jest charakterystyczny dla podejścia całościowego w nauczaniu piłki siatkowej:": "Naucza się gry, a dopiero potem doskonali poszczególne jej części.",
	"Przykładowe przepisy w grze szkolnej to:": "Obowiązek stosowania wyłącznie odbić górnych - ograniczenie pola, w które należy trafić zagrywką - wskazanie obowiązkowego kierunku atakowania (np. po prostej).",
	"Stosowanie w szkoleniu siatkarza zasady poglądowości gwarantuje, że:": "Przekazywanie wiadomości poprzez różnego rodzaju środki wizualne (np. pokaz) ułatwia opanowanie umiejętności.",
    "W której formie nauczania w treningu, trenerzy skupiają uwagę zawodników na kluczowych elementach gry:": "W grze szkolnej.",
    "Która z form nauczania odbywa się z udziałem przeciwnika:": "Gra właściwa."
}
