{
  "Na końcu tylnym żebra znajduje się:": "Głowa żebra.",
  "Markerami uszkodzenia komórek mięśni we krwi są:": "Wszystkie wymienione.",
  "Maksymalny sprint trwający 6 sekund wymaga od zawodnika wysokiej wydolności:": "Anaerobowej fosfagenowej.",
  "Specyfika komunikacji z dziećmi polega na uwzględnieniu:": "Podejścia opartego na współpracy z dzieckiem.",
  "Zjawisko załamania wiąże się ze stanem podaktywności organizmu. Oznacza to, że:": "Organizm nie jest wystarczająco pobudzony, aby optymalnie funkcjonować.",
  "Rysunek 4 przedstawia rozegranie ataku w systemie:": "Po wystawie zawodnika linii ataku ze zmianą stref.",
  "Wskaż zasadę obowiązującą zawodnika środkowego w przypadku ataku z akcji C (haczyk):": "Środkowy wykonuje rozbieg dokładnie w ten sam sposób jak przy akcji \"1\", tzn. bez względu na rodzaj i dokładność przyjęcia lub dogrania piłki, środkowy zawsze wykonuje rozbieg przed zawodnikiem rozgrywającym (jest ,,powiązany’’ z zawodnikiem R).",
  "Który z systemów rozbiegu do ataku w 1 tempo jest łatwiejszy do zastosowania dla zawodnika rozgrywającego:": "System płynny.",
  "Która z zasad ustawiania bloku przez zawodnika skrzydłowego przedstawiona jest na rysunkach 30 i 31:": "Ustawienie na kierunek rozbiegu atakującego.",
  "Która z zasad obowiązujących skrzydłowego przy ustawianiu bloku w strefach II lub IV jest najtrudniejsza do realizacji:": "Ustawienie szwu dwubloku na piłkę.",
  "Sprzężenie zwrotne w korekcie błędów to:": "Wszystkie odpowiedzi są właściwe.",
  "Wskaż ćwiczenie zawierające błąd w nauczaniu pozycji przygotowawczej zagrywki rotacyjnej w wyskoku, metodą analityczną:": "Przyjmowanie pozycji do wykonania zagrywki, przodem do kierunku zagrywania z lewą nogą z przodu, piłka w lewej dłoni, 2-krokowe przemieszczenie (pierwszy krok prawą nogą – drugi lewą).",
  "Cztery fazy (części) czynności zbicia w nauczaniu ataku metodą kompleksową to:": "Rozbieg (dojście), wyskok, uderzenie, lądowanie.",
  "Generalną zasadą planowania procesu szkoleniowego jest:": "Planowanie od tyłu.",
  "Czy docelowo na etapie młodzika można wyodrębnić specjalizację środkowego:": "Tak, ale pozostawić mu opcję ataku w II lub III tempo.",
  "W ustawieniu czterech zawodników do przyjęcia odpowiedzialność w strefach lub w pasach zależy od:": "Trajektorii zagrywki.",
  "Jaka powinna być właściwa kolejność metodyki nauczania wystawienia:": "Sukcesywnie przechodzimy od nauki odbić do wystawienia piłki.",
  "Który sposób poruszania się w obronie jest najszybszy na krótkim dystansie:": "Pad boczny.",
  "Jakie wskazówki decydują o „dostrojeniu” swojej pozycji w obronie:": "Praca ręki atakującego.",
  "Która pozycja początkowa wynika ze specjalizacji zawodnika środkowego:": "Pozycja w bloku.",
  "Siatkówka plażowa. Wystawę sposobem oburącz górnym stosujemy, gdy:": "Tor lotu i warunki pogodowe gwarantują możliwość czystego odbicia piłki.",
  "Co to jest TLC i ile wynosi.":"Pojemność całkowita płuc, 6000 ml.",
  "Ogólny wydatek energetyczny związany z aktywnością fizyczną:":"Wszystkie odpowiedzi są prawdziwe.",
  "Efekty zastosowania twórczych wyobrażeń w treningu umiejętności psychologicznych to:":"Wyobrażanie sobie strategii używanych podczas realnego startu.",
  "W czasie prawidłowego wydechu służącego regulacji pobudzenia organizmu biorą udział:":"Mięsień prosty brzucha.",
  "Z czego wynika wewnętrzna struktura okresu startowego?":"Z kalendarza zawodów.",
  "Który z wymienionych elementów niekorzystnie wpływa na jakość uderzenia w zagrywce szybującej bez wyskoku:":"Uderzenie rozluźnioną dłonią w środek piłki.",
  "W ustawieniu do przyjęcia zagrywki na rysunku 3:":"Przyjmuje trzech zawodników, wystawiający wchodzi z pozycji 6.",
  "Zdanie najdokładniej opisujące rytm rozbiegu do ataku to:":"Długi, spokojny krok lewą nogą i przyspieszenie w dwóch ostatnich krokach (prawa/lewa).",
  "Współpracę atakującego z rozgrywającym - w przypadku ataku z piłki wysokiej ze strefy II - najdokładniej opisuje zdanie:":"Cisza – to sygnał dla zawodnika rozgrywającego, że piłka ma być wystawiona wysoko.",
  "Rysunek 29 przedstawia zasadę obowiązującą środkowego przy przyjęciu niedokładnym, wskaż prawidłową:":"Przyjęcie bliżej strefy IV, atakujący zmienia akcję bazową z \"1\" na \"2\" graną w systemie płynnym.",
  "Pozycje wyjściowe do bloku określane jako ustawienie wąsko stosowane są w sytuacji gdy:":"Przeciwnik gra często przez środek siatki.",
  "Który z wymienionych błędów w technice wykonania bloku dotyczy postawy gotowości:":"Zbyt szerokie rozstawienie łokci oraz ustawienie zbyt daleko od siatki lub za blisko siatki.",
  "Które z podanych ćwiczeń nie jest przygotowującym do nauki zagrywki dolnej:":"Zagrywka na niewielkie odległości.",
  "Zawodniczka stosująca w obronie rzut siatkarski z przetoczeniem przez plecy powinna odbić się:":"Z nogi wykrocznej.",
  "Rysunek 6 przedstawia ustawienie drużyny w obronie przy bloku pojedynczym w strefie II z założeniem:":"Asekuracji mieszanej nieblokującym i środkowym obrony.",
  "Który z systemów należy stosować u początkujących w drużynie szkolnej:":"Asekuracja mieszana, blok pojedynczy.",
  "Rysunek 1 przedstawia ustawienie drużyny w obronie przy bloku w strefie IV, z asekuracją:":"Skrzydłowym obrony.",
  "Który z wymienionych czynników określa podstawowe zadanie trenera:":"Wszystkie czynniki są ważne.",
  "W jakim cyklu rozgrywane są Mistrzostwa Europy kadetów:":"Co 2 lata.",
  "W której z faz ruchu można rozdzielić naukę ataku podczas ćwiczeń analitycznych:":"W pozycji do ataku z łokciem za głową.",
  "Podczas nauki kiwnięcia największą uwagę zwracamy na:":"Element zaskoczenia.",
  "Jaki rodzaj bloku przy szybkiej piłce do skrzydła jest najbardziej przewidywalny dla obrońców:":"Blok podwójny otwarty.",
  "Jaki punkt strategiczny stanowi podstawę ataku kombinacyjnego:":"Rozciągnięcie bloku.",
  "Który z punktów anatomicznych nie zawiera się w linii pionowej przy prawidłowej postawie ciała:":"Rzepka.",
  "Przyczyny zmęczenia to:": "Wszystkie odpowiedzi są prawidłowe.",
	"Do kości twarzoczaszki zaliczamy wszystkie z wyjątkiem:": "Kości nosowe, łzowe, sitowe.",
	"Podstawowe cele w żywieniu sportowców w okresie treningowym to:": "Wszystkie odpowiedzi są prawdziwe.",
	"Co jest najistotniejsze w procesie kierowania treningiem sportowym?": "Relacja trener-zawodnik.",
	"Która z metod treningowych nie wymaga określenia wszystkich czterech parametrów tj. czasu trwania wysiłku, liczby powtórzeń, intensywności, czasu i charakteru przerw wypoczynkowych:": "Zmienna.",
	"Jakie ćwiczenia mogą ograniczać rozwój gibkości?": "Siłowe.",
	"Rysunek 22 przedstawia sposób wykonania rozbiegu do ataku z jednej nogi dla akcji bazowej:": "Akcja \"B\" /baza B.",
	"Prawidłowy opis sposobu naskoku do ataku w 1 tempo jest następujący:": "W momencie wyskoku tułów zwrócony w kierunku strefy V (zawodnik praworęczny) – rozbieg pod kątem 60˚.",
	"W technice blokowania wyróżnia się następujące po sobie fazy:": "Dojścia (nie zawsze występuje), wyskoku, blokowania, lądowania.",
	"Celem bloku pasywnego jest:": "Osłabienie siły ataku tak, aby można było obronić piłkę.",
	"Które zdanie najlepiej charakteryzuje taktykę regulującą zasady współpracy w obronie, określaną jako taktyka - patrz i reaguj:": "Zawodnicy w poszczególnych sytuacjach przewidują (czytają) działania atakujących i w danej sytuacji wykonują indywidualne zadania.",
	"Prawidłowa zasada ustawienia zawodnika w przypadku nagrania piłki sytuacyjnej sposobem dolnym oburącz to:": "Ustawienie zawodnika w kierunku nadlatującej piłki.",
	"Rysunek 36 przedstawia ustawienie drużyny w obronie przy bloku pojedynczym w strefie II na kierunku 0, w systemie:": "Obrona systemem 1:1:4 – obrońcy 1-0-3.",
	"Analizy główne w programie data volley można tworzyć według:": "Wszystkie odpowiedzi są właściwe.",
	"Prognozowanie w procesie planowania szkolenia to:": "Wyznaczenie realnego celu - sportowego lub szkoleniowego.",
	"Który element taktyki gry funkcjonuje praktycznie tylko w wieku młodzika:": "Przyjęcie „W” w 5 przyjmujących.",
	"Jakie działanie w przyjęciu zagrywki na poziomie juniora można traktować jako strategiczne:": "Zajęcie pozycji wyjściowej uwzględniającej system gry w przyjęciu zagrywki .",
	"Który ze składników dobrego treningu jest decydujący w osiąganiu sukcesów:": "Umiejętności trenera.",
	"Utrzymanie kombinacyjnej gry przy dograniu dalej od siatki jest uwarunkowane:": "Koordynacją działań całego zespołu.",
	"Kto jest odpowiedzialny podczas przyjęcia zagrywki za piłki spadające pomiędzy zawodnikami:": "Zawodnik lepszy w przyjęciu.",
	"Jaki rodzaj treningu indywidualnego zawodnika środkowego jest najbardziej skuteczny:": "Sekwencyjne wykonywanie 2-3 elementów.",
	"Potencjalne efekty Kinesio Tapingu to:": "Wszystkie odpowiedzi są prawidłowe.",
	"Systemy do trójwymiarowej rejestracji ruchu (3D) umożliwiają:": "Rejestrację trajektorii dowolnego punktu ciała.",
	"Kształtowanie nawyku ruchowego przebiega kolejno w:": "4 fazach: generalizacja, hamowanie, stabilizacja, automatyzacja.",
	"Emocje wpływają na poziom wykonania zadania sportowego u dzieci, ponieważ:": "Dziecko martwi się tym, że zawiedzie oczekiwania osób dorosłych.",
	"Wybierz zdanie fałszywe na temat lęku w sporcie:": "Sportowcy o wysokim poziomie lęku – cechy nie będą reagować lękiem w sytuacjach silnie zagrażających.",
	"Znajomość podstawowych zasad poprawnego komunikowania się zmniejsza prawdopodobieństwo pojawienia się konfliktów, ponieważ:": "Rozmówcy poznają samych siebie, są wnikliwymi obserwatorami, szanują swojego rozmówcę.",
	"Czym jest kontrola treningu?": "Procesem zbierania informacji o treningu, zawodach, odnowie.",
	"Prawidłowy opis fazy przyjęcia i fazy podania piłki podczas wystawiania w przód jest następujący:": "Przyjęcie przodem do kierunku nagrania, podanie przodem do kierunku wystawy.",
	"Rysunek 15 przedstawia następujące fazy rozbiegu do ataku z piłki przyspieszonej:": "Dostosowanie do linii bocznej krokiem dostawnym lub biegowym; zatrzymanie z prawą nogą z przodu, gdy piłka wpada w ręce rozgrywającego.",
	"Rysunek 14 przedstawia:": "Moment rozpoczęcia rozbiegu do ataku z piłki wysokiej ( w trzecim tempie) ze strefy II.",
	"Wskaż błąd w technice wykonania zagrywki rotacyjnej bez wyskoku:": "Podrzut piłki za nisko, do przodu lub na wysokość lewego ramienia, piłka podrzucona bez rotacji.",
	"W nauczaniu zbicia tenisowego najlepiej stosować metodę:": "Mieszaną, izolującą fazę ruchu ramienia uderzającego oraz fazę rozbiegu.",
	"Kombinacja pipe (połączenie ataku w pierwszym tempie z atakiem przyjmującego ze strefy VI – warianty 1/VI, 2/VI lub 7/VI) nie jest skutecznym rozwiązaniem w momencie, gdy:": "Piłkę broni przyjmujący linii obrony w pozycji o zachwianej równowadze.",
	"Rysunek 2 przedstawia ustawienie drużyny w obronie przy bloku pojedynczym w strefie II, z asekuracją:": "Nieblokującym.",
	"Zawodnik nieblokujący w strefie IV, w przypadku bloku na kierunku 1 w strefie II, do pozycji bazowej w obronie przemieszcza się:": "Krokiem dostawnym zakończonym skrzyżnym, cały czas utrzymując kontakt wzrokowy z piłką.",
	"Analizę statystyczną w piłce siatkowej stosuje się by:": "Wszystkie odpowiedzi są prawidlowe.",
	"Styl charakteryzujący się tym, że trener podejmuje jak najmniej decyzji to:": "Styl liberalny.",
	"Która podstawowa zasada w przyjęciu zagrywki obowiązuje na początku nauczania w wieku młodzika:": "Ustawienie w strefach.",
	"Która z wymienionych wskazówek odnosi się do nauczania i doskonalenia wystawienia w późniejszym okresie szkolenia (po etapie młodzika):": "Stopniowe ograniczanie ruchu ramion podczas wystawienia.",
	"Jakich rodzajów ćwiczeń dotyczą sekwencje działań w ataku i obronie:": "Ćwiczenia syntetyczne.",
	"Który z zawodników zawsze asekuruje blisko atakującego ze skrzydła (ze strefy I lub II) w grze kombinacyjnej:": "Rozgrywający.",
	"Jakie działanie obrońcy na pozycji środka obrony wynika ze współpracy z blokiem:": "Ustawienie się na „szwie” bloku.",
	"Punktem docelowym planowania treningu w piłce siatkowej jest:": "Określenie systemu gry zespołu.",
	"Który z mięśni może przejąć funkcję mięśni pośladkowych wielkich:": "Prostownik grzbietu.",
	"Siatkówka plażowa. Taktykę gry z zawodnikiem ustawionym za blokiem stosujemy, gdy:": "Dysponujemy wysokim i bardzo dobrym blokującym.",
	"W przypadku ogólnego wychłodzenia ciała:": "Wszystkie odpowiedzi są fałszywe.",
	"Typowe elementy gry w piłce siatkowej oparte są na podłożu energetycznym:": "Beztlenowym fosfagenowym.",
	"Siła mięśniowa determinowana jest:": "Siłą bodźca, przekrojem fizjologicznym, stopniem rozciągnięcia, typem komórek mięśniowych i temperaturą.",
	"Przed rozpoczęciem meczu na boisku znalazł się zawodnik niewpisany na kartce z ustawieniem. Jakie są konsekwencje?": "Trener może zadecydować o pojawieniu się na boisku zawodnika wpisanego na kartce z ustawieniem, wówczas nie przeprowadza się zmiany regulaminowej",
	"Jakie jest główne zadanie części końcowej jednostki treningowej?": "Doprowadzenie organizmu ćwiczących do względnego stanu równowagi funkcjonalnej.",
	"Która z faz kształtowania nawyku ruchowego ma miejsce zarówno w nauczaniu jak i doskonaleniu techniki?": "Automatyzacji.",
	"Co jest podstawą rozwoju wytrzymałości?": "Wydolność.",
	"Dlaczego kształtowanie koordynacji odbywa się metodą powtórzeniową?": "Ćwiczenia koordynacyjne stosunkowo szybko prowadzą do zmęczenia.",
	"W ustawieniu do przyjęcia zagrywki na rysunku 8:": "Jest to ustawienie błędne ze względu na przepisy.",
	"Opis techniki odbicia w tył sposobem oburącz górnym powinien być następujący:": "W fazie przyjęcia ustawienie takie jak podczas odbicia do przodu, w fazie podania następuje wyprost ramion w kierunku w górę w tył (za głowę) przy możliwym równoczesnym niewielkim odchyleniu tułowia.",
	"W systemie zdobywania punktu po zagrywce własnej punkty zdobywane są:": "Wszystkie odpowiedzi sa prawidłowe.",
	"Wskaż zdanie opisujące prawidłową technikę ataku w drugim tempie:": "Rozpoczęcie rozbiegu do ataku z piłki przyspieszonej (super) równo z wystawieniem (gdy piłka przyjęta jest w dłoniach rozgrywającego).",
	"Odwrotny naskok to błąd w technice wykonania ataku (zawodnik praworęczny), charakteryzujący się:": "Odwrotnym ustawieniem stóp podczas naskoku - lewa/prawa.",
	"Kolejność nauczania odbić górnych jest następująca:": "Odbicie oburącz górne w przód i w tył w miejscu - odbicie oburącz górne w przód i w tył po przemieszczeniu - odbicie oburącz górne w przód i w tył w wyskoku.",
	"Zadania zawodnika rozgrywającego podczas gry to między innymi:": "Wbiegnięcie do wystawy po przyjęciu zagrywki z lewej strony w ustawieniach R4, R5.",
	"Która z zasad jest najistotniejsza podczas treningu z początkującymi:": "Zasada dostosowania ćwiczeń i obciążeń do wieku zawodników.",
	"Który z elementów zagrywki w wieku kadeta wymaga największych umiejętności:": "Stosowanie zagrywki taktycznej, wykorzystując słabości rywala.",
	"Który z zawodników w obronie z obrotem zapoczątkowuje ruch:": "Broniący po prostej.",
	"Podczas przemieszczania w bloku do wystawionej piłki zawodnik powinien:": "Dostosować się do tempa wystawionej piłki.",
	"Jaki jest zasadniczy powód brany pod uwagę przy ograniczeniu szerokości strefy do przyjęcia:": "Ogólnie słabsze umiejętności w przyjęciu.",
	"Jaki rodzaj ćwiczeń jest charakterystyczny dla treningu wszechstronnego:": "Ćwiczenia rozwijające wrodzone zdolności ruchowe.",
	"Siatkówka plażowa. Zagrywka słoneczna charakteryzuje się:": "Bardzo wysokim torem lotu piłki.",
	"Które wykonanie zagrywki jest nieprawidłowe?": "Zawodnik rozsunął panele reklamowe za boiskiem i wykonał zagrywkę spomiędzy nich",
	"Ćwiczenia oddechowe, jako podstawowa forma relaksacji służą:": "Lepszemu utlenieniu układu nerwowego.",
	"Wybierz zadanie fałszywe:": "Wzorce zachowań traumatycznych powstałe u dzieci w wyniku traumy są szkodliwe dla ich całego życia.",
	"W którym momencie struktury makrocyklu odbywa się utrwalenie i uplastycznienie wariantów taktycznych?": "Okresie startowym.",
	"Co jest istotą treningu plyometrycznego?": "Zwiększenie mocy wykorzystując pracę mięśni w cyklu rozciągnięcie – skurcz.",
	"Drużyna początkujących, grająca na dwóch rozgrywających, powinna wykorzystać następujący system:": "Z wystawiającym w linii ataku.",
	"Postawa siatkarska jest to układ ciała poprzedzający wykonanie:": "Jakiegokolwiek elementu techniki.",
	"Uproszczenia przepisów w grze uproszczonej to:": "Łapanie i rzucanie piłki, większa liczba odbić w jednej akcji (więcej niż 3), dopuszczenie dodatkowych odbić nad sobą przez jednego zawodnika.",
	"Podstawową zasadą ustawienia w obronie przez zawodnika strefy V (atak ze strefy IV po przekątnej) jest:": "Obrona piłki pomiędzy nogami lub ze swojej lewej strony.",
	"Jaką technikę obrony powinien zastosować obrońca w przypadku, gdy czas lotu piłki jest wydłużony:": "Obronę po biegu i doskoku.",
	"Przewidując (czytając) działania przeciwnika w grze, w przypadku, gdy piłka została wystawiona za antenkę obrońca ustawiony po prostej:": "Powinien dostosować się i wykonać ruch do środka boiska.",
	"W przygotowaniu statystyk przykładem współczynnika jakościowego jest:": "Współczynnik efektywności gry.",
	"Umiejętności gry można najlepiej rozwijać:": "Ucząc przez grę.",
	"Która umiejętność zagrywania powinna być częścią planu gry każdego zespołu:": "Umiejętność wykorzystania zagrywki taktycznej.",
	"Jaki element treningu taktycznego szczególnie podnosi wartość bojową w zespole:": "Współdziałanie w drużynie.",
	"Z której pozycji zawodnik wykonuje bezpośredni ruch do piłki:": "Pozycja dostosowania.",
	"Wprowadzenie danego systemu gry powinno wynikać:": "Z indywidualnych umiejętności wszystkich zawodników zespołu.",
	"Jakie działanie zawodnika atakującego w treningu indywidualnym jest priorytetowe:": "Atak z II linii.",
	"Jaki warunek odróżnia zadanie bloku „miękkiego” od agresywnego (atakującego):": "Ochronić strefę boiska przeciwko mocnym atakom w głąb boiska.",
	"Jaki mięsień jest usprawniany podczas ćwiczenia izolowanego ruchu w stawie biodrowym:": "Grupa tylna mięśni uda.",
  "pytanie": "odpowiedz",
  "pytanie": "odpowiedz",
  "pytanie": "odpowiedz",
  "pytanie": "odpowiedz",
  "pytanie": "odpowiedz",
  "pytanie": "odpowiedz",
  "pytanie": "odpowiedz",
  "pytanie": "odpowiedz",
  "pytanie": "odpowiedz",
  "pytanie": "odpowiedz",
  "pytanie": "odpowiedz",
  "pytanie": "odpowiedz",
  "pytanie": "odpowiedz",
  "pytanie": "odpowiedz",
  "pytanie": "odpowiedz",
  "pytanie": "odpowiedz",
  "pytanie": "odpowiedz",
  "pytanie": "odpowiedz",
  "pytanie": "odpowiedz",
  "pytanie": "odpowiedz",
  "pytanie": "odpowiedz",
  "pytanie": "odpowiedz",
  "pytanie": "odpowiedz",
  "pytanie": "odpowiedz",
  "pytanie": "odpowiedz",
  "pytanie": "odpowiedz",
  "pytanie": "odpowiedz",
  "pytanie": "odpowiedz",
  "pytanie": "odpowiedz",
  "pytanie": "odpowiedz",
  "pytanie": "odpowiedz",
  "pytanie": "odpowiedz",
  "pytanie": "odpowiedz",
  "pytanie": "odpowiedz",
  "pytanie": "odpowiedz",
  "pytanie": "odpowiedz",
  "pytanie": "odpowiedz",
  "pytanie": "odpowiedz",
  "pytanie": "odpowiedz",
  "pytanie": "odpowiedz",
  "pytanie": "odpowiedz",
  "pytanie": "odpowiedz",
  "pytanie": "odpowiedz",
  "pytanie": "odpowiedz",
  "pytanie": "odpowiedz",
  "pytanie": "odpowiedz",
  "pytanie": "odpowiedz",
  "pytanie": "odpowiedz",
  "pytanie": "odpowiedz",
  "pytanie": "odpowiedz",
  "pytanie": "odpowiedz",
  "pytanie": "odpowiedz",
  "pytanie": "odpowiedz",
  "pytanie": "odpowiedz",
  "pytanie": "odpowiedz",
  "pytanie": "odpowiedz",
  "pytanie": "odpowiedz",
  "pytanie": "odpowiedz"
}
